[
  {
    "title": "Dược Hà Tây bị xử phạt hành chính do vi phạm về thuế",
    "date": "23-12-2024 - 16:16 PM",
    "content": "Công ty Cổ phần Dược phẩm Hà Tây (Hataphar, MCK: DHT, sàn HNX) vừa công bố thông tin liên quan đến quyết định của Tổng Cục thuế xử phạt vi phạm hành chính về thuế qua kiểm tra việc chấp hành pháp luật thuế. Cụ thể, Dược Hà Tây đã có các hành vi vi phạm hành chính gồm: khai sai dẫn đến thiếu số tiền thuế phải nộp và khai sai nhưng không dẫn đến thiếu số thuế giá trị gia tăng phải nộp. Công ty bị áp dụng tình tiết tăng nặng là vi phạm hành chính nhiều lần vì hành vi khai sai những không dẫn đến thiếu số thuế giá trị gia tăng phải nộp. Ảnh minh họa Với các hành vi nêu trên, Dược Hà Tây bị xử phạt tổng số tiền gần 495,6 triệu đồng. Đồng thời, công ty còn phải khắc phục hậu quả, buộc nộp đủ số tiền thuế vào ngân sách nhà nước là hơn 1,98 tỷ đồng, đóng tiền chậm nộp thuế hơn 241,5 triệu đồng. Số tiền chậm nộp thuế nêu trên được tính đến hết ngày 12/12/2024. Công ty có trách nhiệm tự tính và nộp số tiền chậm nộp tiền thuế kể từ ngày này đến ngày thực nộp số tiền thuế truy thu và tiền phạt vào ngân sách nhà nước theo quy định. Như vậy, tổng số Dược Hà Tây bị xử phạt hành chính và truy thu hơn 2,7 tỷ đồng. Ngoài ra, giảm số thuế giá trị gia tăng còn được khấu trừ chuyển kỳ sau của kỳ tính thuế tháng 12/2023 với số tiền gần 199,2 triệu đồng. Trong một diễn biến khác, mới đây Aska Pharmaceutical Co. Ltd - cổ đông đến từ Nhật Bản, vừa báo cáo đã mua thành công gần 2,16 triệu cổ phiếu DTH của Dược Hà Tây như đã đăng ký. Giao dịch được diễn ra từ ngày 3/12/2024 đến ngày 10/12/2024. Sau giao dịch, số lượng cổ phiếu DTH do Aska Pharmaceutical Co. Ltd  nắm giữ của Dược Hà Tây đã tăng từ hơn 29,32 triệu cổ phiếu (tỷ lệ 35,61%) lên gần 31,48 cổ phiếu (tỷ lệ 38,23%). Ngay sau đó, Aska Pharmaceutical Co. Ltd tiếp tục đăng ký mua thêm 1,41 triệu cổ phiếu cổ phiếu nhằm tăng sở hữu tại Dược Hà Tây. Thời gian giao dịch dự kiến từ ngày 20/12/2024 đến ngày 17/1/2025 bằng phương thức Thỏa thuận và khớp lệnh. Nếu giao dịch thành công, số lượng cổ phiếu DTH do Aska Pharmaceutical Co. Ltd sẽ được nâng lên gần 32,89 triệu cổ phiếu, tương đương tỷ lệ 39,94%.",
    "link": "https://cafef.vn/duoc-ha-tay-bi-xu-phat-hanh-chinh-do-vi-pham-ve-thue-188241223161614244.chn"
  },
  {
    "title": "Hãng dược hơn trăm tuổi Nhật Bản tung 200 tỷ mua thêm gần 8% vốn Dược Hà Tây (DHT)",
    "date": "28-12-2023 - 16:50 PM",
    "content": "Trong thông báo mới nhất, tổ chức ASKA Pharmaceutical Co., Ltd (Nhật Bản) đã báo váo hoàn tất mua vào 8,4 triệu cổ phiếuCTCP Dược phẩm Hà Tây (mã DHT). Sau giao dịch, ASKA nâng sở hữu từ 18,4 triệu (24,9% vốn) lên mức gần 27 triệu cp, tương ứng gần 32,56% vốn. Được biết, đây là đợt chào bán cổ phiếu riêng lẻ của DHT, số lượng cổ phiếu phát hành thêm là 8,4 triệu đơn vị và ASKA là đối tượng duy nhất tham gia mua toàn bộ. Mức giá chào bán theo phương án công bố là 21.500 đồng/cp, tương ứng số tiền tổ chức đến từ Nhật Bản phải chi ra vào khoảng 181 tỷ đồng tỷ đồng. Lượng cổ phiếu mới phát hành sẽ bị hạn chế chuyển nhượng trong vòng 3 năm. Về phía DHT, vốn điều lệ công ty tăng lên mức 8.234 tỷ đồng sau khi hoàn tất chào bán. Theo kế hoạch sử dụng vốn thu về, Dược Hà Tây dự kiến chi 78 tỷ đồng đầu tư dự án Nhà máy sản xuất dược phẩm công nghệ cao Hataphar, còn lại hơn 102 tỷ đồng sẽ dùng tái cơ cấu khoản nợ vay ngân hàng nhằm nâng cao khả năng tự chủ về vốn, giảm áp lực về tài chính. Trên thị trường, cổ phiếu DHT chốt phiên 28/12 đạt 22.900 đồng/cp. ASKA là hãng dược có tuổi đời hơn 100 tuổi, trụ sở chính tại Tokyo, Nhật Bản. Ngành nghề kinh doanh chính của ASKA là sản xuất, kinh doanh và xuất nhập khẩu dược phẩm, thuốc chữa bệnh, thiết bị y tế... Trong mảng dược phẩm, công ty chuyên về các sản phẩm nội khoa, sản phụ khoa và tiết niệu. Trước đó, năm 2021, ASKA đã trở thành nhà đầu tư chiến lược của Dược Hà Tây khi mua gần 5,3 triệu cổ phần phát hành mới với mức giá 70.000 đồng/cổ phiếu, cao hơn 18% thị giá cổ phiếu DHT khi đó. Thời điểm này, ASKA nắm 24,9% vốn điều lệ của Dược Hà Tây (6,6 triệu cổ phiếu) và là cổ đông lớn nhất tại công ty dược này. Sang tới tháng 6/2023, Dược Hà Tây chia cổ phiếu thưởng theo tỷ lệ 180%, tương ứng cổ đông nắm 100 cổ phiếu sẽ nhận về 180 cổ phiếu mới. Lượng cổ phiếu của ASAKA nắm tăng lên hơn 18,4 triệu cổ phiếu và hiện tại đã tăng lên gần 27 triệu đơn vị sau giao dịch mới nhất.",
    "link": "https://cafef.vn/hang-duoc-hon-tram-tuoi-nhat-ban-tung-200-ty-mua-them-gan-8-von-duoc-ha-tay-dht-188231228164957233.chn"
  },
  {
    "title": "Dược Hà Tây (DHT) chốt phương án chào bán 11,36% vốn cho hãng dược hơn trăm tuổi Nhật Bản",
    "date": "12-10-2023 - 15:19 PM",
    "content": "Trong thông báo mới nhất, HĐQTCông ty Cổ phần Dược phẩm Hà Tây (mã DHT)đã thông qua Nghị quyết về việc triển khai phương án chào bán cổ phiếu riêng lẻ cho cổ đông chiến lược. Công ty dự kiến phát hành thêm 8,4 triệu cổ phiếu riêng lẻ tương ứng tỷ lệ 11,36% tổng số cổ phiếu đang lưu hành. Mức giá chào bán là 21.500 đồng/cp, tương ứng số tiền thu về khoảng 181 tỷ đồng. Đối tượng đăng ký mua vào toàn bộ lượng cổ phiếu mới là ASKA Pharmaceutical Co., Ltd (Nhật Bản). Nếu hoàn tất, ASKA sẽ nắm 26,8 triệu cổ phiếu DHT, tương ứng gần 33% vốn. Lượng cổ phiếu mới phát hành sẽ bị hạn chế chuyển nhượng trong vòng 3 năm. Được biết, ASKA là hãng dược có tuổi đời hơn 100 tuổi, có trụ sở chính tại Tokyo, Nhật Bản. Ngành nghề kinh doanh chính của ASKA là sản xuất, kinh doanh và xuất nhập khẩu  dược phẩm, thuốc chữa bệnh, thiết bị y tế... Trong mảng dược phẩm, công ty chuyên về các sản phẩm nội khoa, sản phụ khoa và tiết niệu. Trước đó vào đầu năm 2021, doanh nghiệp dược Nhật Bản đã trở thành nhà đầu tư chiến lược của Dược Hà Tây khi mua gần 5,3 triệu cổ phần phát hành mới với mức giá 70.000 đồng/cp, cao hơn 18% thị giá cổ phiếu DHT khi đó. Hoàn tất, ASKA nắm 24,9% vốn điều lệ của Dược Hà Tây (6,6 triệu cổ phiếu) và là cổ đông lớn nhất tại công ty dược này. Sang tới tháng 6/2023, Dược Hà Tây chia cổ phiếu thưởng theo tỷ lệ 180%, tương ứng cổ đông nắm 100 cổ phiếu sẽ nhận về 180 cổ phiếu mới. Lượng cổ phiếu của ASAKA nắm tăng lên hơn 18,4 triệu cổ phiếu. Nguồn: BCTC DHT Về kế hoạch sử dụng vốn thu về, Dược Hà Tây dự kiến chi 78 tỷ đồng đầu tư dự án Nhà máy sản xuất dược phẩm công nghệ cao Hataphar và còn lại hơn 102 tỷ đồng sẽ dùng tái cơ cấu lại khoản nợ vay ngân hàng nhằm nâng cao khả năng tự chủ về vốn, giảm áp lực về tài chính. Ngoài ra, Nghị quyết HĐQT DHT cũng thông qua việc tạm thời khóa tỷ lệ sở hữu nước ngoài ở mức 44,31% để đảm bảo phương án chào bán cổ phiếu riêng lẻ đáp ứng quy định về tỷ lệ SHNN tối đa. Về tình hình hoạt động kinh doanh,Dược phẩm Hà Tây đã công bố kết quả hoạt động sản xuất kinh doanh trong 8 tháng đầu năm 2023 với tổng doanh thu gần 1.314 tỷ đồng và lợi nhuận trước thuế đạt 73 tỷ đồng. So với kế hoạch, công ty đã hoàn thành 82% mục tiêu doanh thu và 91% mục tiêu lãi cả năm. Công ty cũng thông qua việc điều chỉnh tổng mức đầu tư dự án Nhà máy sản xuất dược phẩm công nghệ cao Hataphar với việc các hạng mục phát sinh thêm 30 tỷ đồng và tổng dự toán điều chỉnh thêm 80 tỷ đồng. Trên thị trường, cổ phiếu DHT chốt phiên 12/10 đạt 21.200 đồng/cp, tăng 56% so với đầu năm 2023 song đã giảm 29% so với vùng đỉnh hồi cuối tháng 6/2023.",
    "link": "https://cafef.vn/duoc-ha-tay-dht-chot-phuong-an-chao-ban-1136-von-cho-hang-duoc-hon-tram-tuoi-nhat-ban-188231012151912288.chn"
  },
  {
    "title": "Dược Hà Tây (DHT) báo lãi quý 2 tăng 32% so với cùng kỳ năm trước, cổ phiếu tăng 110% chỉ trong hai tháng",
    "date": "19-07-2023 - 14:25 PM",
    "content": "Công ty Cổ phần Dược phẩm Hà Tây (mã: DHT)đã công bố BCTC quý 2/2023, ghi nhận doanh thu thuần tăng 35% so với cùng kỳ lên 547 tỷ đồng. Biên lãi duy trì ở mức 10%, tương ứng lợi nhuận gộp 56 tỷ đồng. Trong kỳ, doanh thu tài chính giảm 36% xuống 5 tỷ trong khi chi phí tài chính tăng gần gấp đôi lên 8 tỷ đồng. Các chi phí khác như chi phí bán hàng và chi phí QLDN đều tăng so với cùng kỳ. Kết quả, LNST quý 2 tăng 32% lên mức 26 tỷ đồng. Lũy kế 6 tháng, doanh thu thuần tăng 29% lên 1.046 tỷ đồng; LNST đạt 53 tỷ đồng, tăng 36% so với thực hiện cùng kỳ năm trước. Năm 2023, Dược Hà Tây đặt kế hoạch kinh doanh với chỉ tiêu doanh thu đạt 1.600 tỷ đồng và LNTT 80 tỷ đồng. Như vậy sau nửa năm, doanh nghiệp dược này đã hoàn tất 65% mục tiêu doanh thu và 83% mục tiêu lợi nhuận cả năm. Trên thị trường, cổ phiếu DHT ghi nhận diễn biến đầy tích cực trong quý 2. Thị giá tăng mạnh từ vùng dưới 15.000 đồng/cp vào cuối tháng 4 lên đỉnh lịch sử 29.400 đồng/cp vào cuối tháng 6, tương ứng mức tăng 110% chỉ sau 2 tháng. Hiện giá cổ phiếu đang có nhịp điều chỉnh và đi ngang tại vùng đỉnh, chốt phiên 18/7 đạt 27.500 đồng/cp.",
    "link": "https://cafef.vn/duoc-ha-tay-dht-bao-lai-quy-2-tang-32-so-voi-cung-ky-nam-truoc-co-phieu-tang-110-chi-trong-hai-thang-188230719142511846.chn"
  },
  {
    "title": "Doanh thu sụt giảm, Dược Hà Tây (DHT) báo lãi ròng năm 2021 giảm 26%",
    "date": "18-01-2022 - 21:41 PM",
    "content": "Công ty Cổ phần Dược phẩm Hà Tây (mã chứng khoán: DHT)đã công bố BCTC hợp nhất quý 4 và lũy kế cả năm 2021. Cụ thể, tính riêng quý 4, doanh thu thuần đạt 446 tỷ đồng, giảm 28% so với cùng kỳ. Do chi phí giá vốn chiếm tỷ trọng lớn nên DHT ghi nhận lãi gộp hơn 44 tỷ đồng, giảm 34% so với số lãi gộp 67 tỷ đồng trong cùng kỳ năm 2020. Trong quý 4, DHT ghi nhận tăng doanh thu tài chính lên 10 tỷ, đồng thời chi phí tài chính, chi phí bán hàng và chi phí QLDN đồng loạt được tiết giảm nên sau khi khấu trừ, DHT ghi nhận LNST đạt 20 tỷ đồng, trong đó lãi cổ đông công ty mẹ chiếm 19 tỷ đồng, giảm 18% so với số lãi ròng trong quý 4/2020. Luỹ kế cả năm 2021, doanh thu thuần của DHT đạt 1.609 tỷ đồng, giảm 20% so với cùng kỳ. Trừ đi chi phí, doanh nghiệp thu lãi ròng trong năm 2021 khoảng 68 tỷ đồng,giảm 26% so với thực hiện trong năm 2020. Như vậy, so với kế hoạch đề ra trong năm 2021 là tổng doanh thu 1.350 tỷ đồng và LNST là 68 tỷ đồng, DHT đã vượt 19% mục tiêu doanh và vượt 4,4% mục tiêu lợi nhuận cả năm. Tính đến 31/12/2021, tổng tài sản của DHT đã tăng gần 318 tỷ đồng so với đầu năm, đạt xấp xỉ 1.238 tỷ đồng. Nợ phải trả của DHT tại thời điểm cuối năm ghi nhận hơn 484 tỷ đồng, trong đó vay và nợ thuê tài chính ngắn hạn đạt 289 tỷ đồng. Trong năm 2021, cổ phiếu DHT ghi nhận xu hướng giảm liên tục kể từ đầu năm cho đến hiện nay, thị giá chốt phiên 18/1 đạt 42.100 đồng/cổ phiếu.",
    "link": "https://cafef.vn/doanh-thu-sut-giam-duoc-ha-tay-dht-bao-lai-rong-nam-2021-giam-26-20220118172856137.chn"
  },
  {
    "title": "Dược Hà Tây (DHT) báo lãi quý 3 chưa đến 10 tỷ đồng, giảm hơn nửa so với cùng kỳ",
    "date": "20-10-2021 - 11:21 AM",
    "content": "CTCP Dược phẩm Hà Tây (mã chứng khoán DHT) công bố báo cáo tài chính quý 3.2021 với doanh thu và lợi nhuận giảm sút so với cùng kỳ. Cụ thể, tính riêng quý 3 doanh thu thuần đạt 325 tỷ đồng, giảm 31,2% so với quý 3 năm ngoái. Lợi nhuận gộp từ bán hàng và cung cấp dịch vụ đạt hơn 26 tỷ đồng. Biên lợi nhuận gộp đạt 8,1%. Trong quý doanh thu tài chính tăng hơn gấp đôi cùng kỳ, lên 7,5 tỷ đồng chủ yếu nhờ phát sinh thêm khoản tiền gửi có kỳ hạn tại ngân hàng tổng 350 tỷ đồng. Trừ các chi phí phát sinh khác, quý 3 Dược Hà Tây báo lãi sau thuế 9,2 tỷ đồng, giảm hơn nửa so với số lãi 19,6 tỷ đồng đạt được quý 3 năm ngoái, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt 8,6 tỷ đồng. Lũy kế 9 tháng đầu năm 2021 doanh thu Dược Hà Tây đạt 1.163 tỷ đồng, giảm 16,2% so với cùng kỳ năm ngoái.Lợi nhuận trước thuế đạt 63,6 tỷ đồng. Lợi nhuận sau thuế giảm 29,3% so với cùng kỳ, về mức trên 51 tỷ đồng. Trước đó, đầu tháng 10/2021 Dược Hà Tây đã họp thông qua việc điều chỉnh chỉ tiêu sản xuất kinh doanh năm 2021 dựa vào kết quả kinh doanh thực tế 8 tháng đầu năm. Theo đó, các chỉ tiêu về sản lượng, doanh thu và lợi nhuận đều điều chỉnh giảm. Chỉ tiêu tổng doanh điều chỉnh giảm từ 1.700 tỷ đồng xuống còn 1.350 tỷ đồng, tương ứng giảm 20,6% so với kế hoạch ban đầu. Kế hoạch lợi nhuận trước thuế điều chỉnh giảm từ 112 tỷ đồng xuống còn 68 tỷ đồng, tương ứng giảm gần 40%. Như vậy nếu so với kế hoạch mới đã điều chỉnh, kết thúc 9 tháng đầu năm 2021 Dược Hà Tây đã hoàn thành 86% kế hoạch doanh thu và trên 93% chỉ tiêu lợi nhuận được giao cho cả năm.",
    "link": "https://cafef.vn/duoc-ha-tay-dht-bao-lai-quy-3-chua-den-10-ty-dong-giam-hon-nua-so-voi-cung-ky-20211020110003433.chn"
  },
  {
    "title": "Dược Hà Tây (DHT): Lãi quý 2 tiếp tục đi lùi so với cùng kỳ, lợi nhuận 6 tháng đạt gần 42 tỷ đồng",
    "date": "20-07-2021 - 09:47 AM",
    "content": "CTCP Dược phẩm Hà Tây (mã chứng khoán: DHT) đã công bố báo cáo tài chính hợp nhất quý 2 và 6 tháng đầu năm 2021. Cụ thể, tính riêng trong quý 2, doanh thu thuần của Dược Hà Tây đạt 458 tỷ đồng, tăng 16% so với quý 2 năm ngoái. Tuy nhiên chi phí giá vốn tăng mạnh hơn với mức 20,7%, do vậy dẫn tới lợi nhuận gộp từ bán hàng và cung cấp dịch vụ của công ty chỉ đạt hơn 44 tỷ đồng, sụt giảm 17% so với quý 2/2020 Trong quý 2, doanh thu tài chính của công ty tăng gần gấp đôi lên mức 6,7 tỷ đồng. Ngoài ra, phần lãi tại công ty liên kết ghi nhận gần 1,7 tỷ đồng, gấp gần 6 lần so với cùng kỳ năm trước. Theo thuyết minh BCTC, Dược Hà Tây hiện đang đầu tư góp vốn tại 3 công ty liên kết với giá trị ghi sổ lần lượt là: TNHH Hataphar Miền Tây (963 triệu đồng), Cao đẳng Kỹ thuật y dược Hà Nội (3,5 tỷ đồng) và CTCP Dược phẩm công nghệ Hataphar Healthcare Việt Nam (4,7 tỷ đồng). Chi phí bán hàng giảm khá mạnh, hơn 52% so với quý 2/2020 xuống chỉ còn 5,8 tỷ đồng trong khi chi phí QLDN trong kỳ lại tăng hơn 6%, ghi nhận khoảng 18,6 tỷ đồng. Khấu trừ các loại chi phí và thuế, Dược Hà Tây báo lãi ròng quý 2 đạt hơn 20 tỷ đồng, giảm khoảng 1,5% so với cùng kỳ năm trước. Đơn vị: Tỷ đồng Lũy kế 6 tháng đầu năm, doanh thu Dược Hà Tây đạt hơn 838 tỷ đồng, đi lùi 8,4% so với cùng kỳ. Theo đó, lợi nhuận trước thuế của công ty cũng sụt giảm gần 21% so với nửa đầu năm 2020, chỉ đạt 52,1 tỷ đồng. Trừ đi chi phí thuế TNDN, lãi ròng nửa đầu năm đạt gần 42 tỷ đồng, giảm hơn 20% so với lợi nhuận đạt được 6 tháng đầu năm 2021. Năm 2021, Dược Hà Tây đặt mục tiêu đạt 1.700 tỷ đồng doanh thu thuần và 112 tỷ đồng lợi nhuận trước thuế, lần lượt đi lùi 12,8% và 2,7% so với thực hiện trong năm 2020. Như vậy, kết thúc nửa đầu năm, doanh nghiệp đã hoàn thành 49,3% mục tiêu về doanh thu và hơn 46,5% mục tiêu về lãi trước thuế của cả năm 2021. Trên thị trường, cổ phiếu DHT tiếp đà giảm sâu khi liên tục dò đáy hơn 1 năm trở lại đây. Phiên 19/7, đi ngược với xu hướng tăng điểm tại các mã cổ phiếu ngành dược, DHT đứng tại mức tham chiếu khi đóng cửa, thị giá đạt 47.400 đồng/cổ phiếu. Diễn biến cổ phiếu DHT 1 năm gần đây",
    "link": "https://cafef.vn/duoc-ha-tay-dht-lai-quy-2-tiep-tuc-di-lui-so-voi-cung-ky-loi-nhuan-6-thang-dat-gan-42-ty-dong-20210719222159688.chn"
  },
  {
    "title": "Tăng hơn 30% từ đầu tháng 7, Dược Hà Tây (DHT) chốt phương án bán 20% cho đối tác Nhật với giá 70.000 đồng/cp",
    "date": "22-08-2020 - 19:51 PM",
    "content": "CTCP Dược phẩm Hà Tây (DHT) vừa thông qua kế hoạch phát hành hơn 5 triệu cổ phần cho nhà đầu tư chiến lược với mức giá 70.000 đồng/cp, cao hơn 18% thị giá (kết phiên 21/8 DHT dừng tại mức 59.500 đồng/cp). Nhà đầu tư duy nhất tham gia mua là ASKA Pharmaceutical Co., Ltd - một hãng dược lớn có thâm niên 100 năm tuổi tại Nhật Bản. Mặt khác, DHT cũng sẽ tổ chức ĐHĐCĐ bất thường ngay cuối tháng 8 này, nhằm thông qua ý kiến cổ đông về phương án phát hành cổ phiếu riêng lẻ cho đối tác chiến lược và phê duyệt dự án Nhà máy sản xuất dược phẩm công nghệ cao Hataphar. Cụ thể, DHT dự kiến phát hành thêm hơn 5 triệu cổ phần riêng lẻ cho ASKA Pharmaceutical Co., Ltd với mức giá 70.000 đồng/cp. Ước tính, nhà đầu tư Nhật Bản sẽ chi ra gần 370 tỷ đồng để nắm 20% vốn điều lệ của DHT. Vốn huy động từ đợt phát hành này sẽ dùng để tài trợ cho nhà máy sản xuất dược phẩm công nghệ cao Hataphar có tổng mức đầu tư khoảng 1.350 tỷ đồng. Nhà máy dự đặt tại khu công nghệ cao Hòa Lạc (Hà Nội) với diện tích 4,5 ha. Theo kế hoạch, nhà máy sẽ sản xuất khoảng 2 tỷ sản phẩm thuốc tân dược, thuốc có chứa hormone và 700 triệu sản phẩm thuốc từ dược liệu mỗi năm. Nhà máy sẽ sản xuất theo tiêu chuẩn EU-GMP hoặc tương đương, dự kiến hoàn thành và đưa vào xuất kinh doanh vào quý 2/2023. ASKA chấp nhận chi trả giá cao hơn 18% giá thị trường để nắm 20% vốn DHT. Không riêng ASKA, một làn sóng thâu tóm ngành dược từ các nhà đầu tư ngoại đã sớm diễn ra \"Việc hợp tác thông qua giao dịch này sẽ tạo ra sự hợp lực giữa cấu trúc thương mại của DHT và năng lực cũng như công nghệ sản xuất và phát triển dược phẩm của chúng tôi\",ASKA cho biết trong một tuyên bố mới đây. Được biết, ASKA là hãng dược sớm ra đời từ năm 1920, chuyên về các sản phẩm cho nội khoa, sản phụ khoa và tiết niệu. Từ tháng 4/2020, công ty thành lập bộ phận kinh doanh quốc tế để bắt đầu đẩy mạnh tăng trưởng và phát triển thông qua hoạt động ở thị trường nước ngoài. Thông qua đây, ASKA sẽ bước chân vào thị trường Đông Nam Á và xây dựng một nền tảng để mở rộng hoạt động trên thị trường quốc tế. Thực tế, không riêng ASKA, một đại gia dược Nhật Bản trước đó – Taisho - đã chính thức thâu tóm công ty dược lớn nhất Việt Nam – Dược Hậu Giang (DHG). Hay Abbott – CFR International Spa cũng đã nâng tỷ lệ sở hữu lên 51% cổ phần Domestic (DMC) với tư cách là cổ đông chiến lược. Ngoài ra, tập đoàn Abbott còn mạnh tay mua lại công ty dược phẩm Glomed – một công ty sản xuất dược phẩm tại Việt Nam vào năm 2016… Đầu năm nay, gây nhiều chú ý còn có thương vụ SK Investment Vina III – đơn vị đầu tư trực thuộc tập đoàn đa ngành Hàn Quốc SK Group – chính thức nhận chuyển nhượng 12,32 triệu cổ phiếu, tương đương 24,9% cổ phần của Dược phẩm Imexpharm (IMP). Phần lớn số cổ phiếu trên được mua lại từ nhóm quỹ Dragon Capital với 11,3 triệu cổ phiếu. Cần nhấn mạnh, ngành dược phẩm Việt Nam được đáng giá đang là một trong ba nước được dự báo sẽ tiếp tục tăng trưởng khá tốt. Theo IMS Health, Việt Nam là một trong 17 nước xếp vào nhóm có mức tăng trưởng ngành dược cao nhất (Pharmerging markets). Nhóm này được xem là động lực tăng trưởng cho ngành dược thế giới, dự kiến sẽ sớm chiếm khoảng 1/3 tổng tiêu thụ toàn cầu thay vì mức 1/4 như ở hiện tại. Dự báo trong các năm tới, mức chi tiêu dược phẩm bình quân đầu người vẫn tiếp tục ở mức cao ở và tốc độ tăng trưởng trung bình mỗi năm cũng sẽ tiếp tục duy trì ở con số 14%/năm. Tiềm năng lớn, tuy nhiên có nhiều rào cản về chính sách khiên nhiều đại gia lựa chọn xâm nhập thông qua các doanh nghiệp sở tại. Điều này cũng được ủng hộ khi với thế mạnh về công nghệ, các hãng dược lớn nước ngoài sẽ hỗ trợ doanh nghiệp trong nước khắc phục được yếu điểm, từ đó phục vụ tốt hơn người tiêu dùng. Dược phẩm Hà Tây có gì? Trở lại với DHT, Công ty được thành lập năm 1965, tiền thân là xí nghiệp Dược phẩm Hà Tây. Công ty chuyên sản xuất, kinh doanh và xuất nhập khẩu thuốc chữa bệnh, hóa chất nguyên liệu làm thuốc, dược liệu và trang thiết bị y tế. DHT hoạt động chủ yếu ở thị trường miền bắc với 14 chi nhánh khắp Hà Nội, Công ty còn sở hữu phân xưởng sản xuất, kho thuốc, kho nguyên vật liệu... ngay Hà Nội với diện tích 5.000 m2. Công ty cũng được Bộ Y tế cấp chứng chỉ cho dây chuyền sản xuất thuốc viên nén, viên bao, viên nang cứng.... được chứng nhận đạt chuẩn GMP-WHO, GSP WHO. Công ty còn có dây chuyền sản xuất tân dược, đông dược hiện đại và khép kín với các máy móc thiết bị như dàn máy sản xuất viên nén, máy đóng Capsule tự động... Năm 2019, DHT đạt doanh thu 2.043 nghìn tỷ đồng Việt Nam (87,7 triệu USD) và lợi nhuận ròng 90 tỷ đồng (3,86 triệu USD). Theo đó, DHT được xếp hạng là công ty dược phẩm lớn thứ hai về doanh thu tại Việt Nam. Ghi nhận, dù không quá đình đám trên thị trường, nhưng DHT kinh doanh tương đối hiệu quả, xuyên suốt giai đoạn 2010-2019 lợi nhuận ròng liên tục tăng mạnh, tốc độ bình quân đạt đến 24%/năm. Bước sang nửa đầu năm 2020, DHT ghi nhận doanh thu hơn 915 tỷ đồng và lãi ròng gần 50 tỷ đồng. So với các chỉ tiêu đã đề ra cho năm nay, DHT đã thực hiện được 46% về doanh thu và 59% về lợi nhuận (LNTT). Xuyên suốt giai đoạn 2010-2019 lợi nhuận ròng liên tục tăng mạnh, tốc độ bình quân đạt đến 24%/năm.",
    "link": "https://cafef.vn/tang-hon-30-tu-dau-thang-7-duoc-ha-tay-dht-chot-phuong-an-ban-20-cho-doi-tac-nhat-voi-gia-70000-dong-cp-20200822122537513.chn"
  },
  {
    "title": "Quý 1/2020, công ty mẹ Dược Hà Tây lãi 30 tỷ đồng tăng 20% so với cùng kỳ",
    "date": "14-04-2020 - 08:41 AM",
    "content": "Công ty Cổ phần Dược phẩm Hà Tây (mã CK: DHT)đã công bốBCTC quý 1/2020của công ty mẹ. Theo đó doanh thu thuần trong kỳ đạt 503,3 tỷ đồng tăng 30,4% so với cùng kỳ, giá vốn hàng bán chỉ tăng thêm 28% nên lãi gộp đạt 73,5 tỷ đồng tăng 46% so với quý 1/2019. Trong kỳ doanh thu hoạt động tài chính đạt 3,8 tỷ đồng giảm hơn một nửa so với cùng kỳ trong khi chi phí tài chính chỉ giảm nhẹ, chi phí bán hàng và chi phí QLDN lần lượt tăng thêm 57% và 27% so với cùng kỳ nhưng nhờ lãi gộp ở mức cao và có thêm 3 tỷ     đồng lãi từ hoạt động khác nên công ty mẹ DHT vẫn lãi ròng 30,5 tỷ đồng tăng 19,6% so với quý 1/2019. Theo tài liệu ĐHĐCĐ thường niên năm 2020, HĐQT Dược Hà Tây sẽ trình kế hoạch năm 2020 gồm tổng doanh thu 2.007 tỷ đồng, lợi nhuận trước thuế 112 tỷ đồng; tương đương năm trước. Cổ tức năm 2020 dự kiến ở tỷ lệ 20%. Định hướng năm 2020, công ty sẽ đẩy nhanh tiến độ hoàn thiện dự án thuê đất tại khu công nghệ cao Hoà Lạc để xây dựng nhà máy đạt tiêu chuẩn EU/PIC-GMP. Ngoài ra công ty sẽ bổ sung, mua sắm thêm máy móc thiết bị phục vụ sản xuất cũng như kiểm tra chất     lượng thuốc, đặc biệt là máy móc tự động hoá cho hoạt động sản xuất.",
    "link": "https://cafef.vn/quy-1-2020-cong-ty-me-duoc-ha-tay-lai-30-ty-dong-tang-20-so-voi-cung-ky-20200413144025927.chn"
  },
  {
    "title": "Dược Hà Tây chung tay cùng cộng đồng, đẩy lùi Covid-19",
    "date": "25-02-2020 - 17:30 PM",
    "content": "Chương trình tặng quà quy mô lớn, với hàng chục hoạt động đã được Dược Hà Tây thực hiện ở các địa phương. Trong khoảng thời gian từ ngày 8 – 29/2/20202, Dược Hà Tây đã dành tặng 30.000 suất quà cho cộng đồng, ở hơn 50 tỉnh, thành trong cả nước, với hơn 100 điểm chia sẻ. Quà tặng được Công ty gửi đến cộng đồng trong chương trình này gồm: gel rửa tay khô kháng khuẩn nhanh, khẩu trang và các sản phẩm tăng sức đề kháng. Ông Lê Xuân Thắng, Tổng Giám đốc Công ty cho biết, để chung tay với cộng đồng phòng chống dịch bệnh nguy hiểm này, ngay từ trước Tết Nguyên Đán, Ban lãnh đạo Công ty đã chỉ đạo cán bộ công nhân viên tập trung nâng cao năng suất làm việc để đảm bảo cung cấp đủ các sản phẩm thiết yếu trong mùa dịch. \"Đặc biệt, các sản phẩm khẩu trang, gel rửa tay được gấp rút tìm nhà tài trợ, nhà cung cấp để đưa vào chương trình \"Cùng Dược Hà Tây chăm sóc sức khỏe cộng đồng phòng chống Coronavirus\" được diễn ra ngay sau dịp Tết\", ông Thắng cho biết thêm. Đến nay, Dược Hà Tây đã thực hiện 3 đợt tặng quà, ở cả ba miền Bắc, Trung, Nam. Điểm tặng quà là tại các quầy thuốc, nhà thuốc, các chi nhánh của Công ty, các trường học, trung tâm bảo trợ xã hội trên toàn quốc. Ngoài các điểm tặng quà nói trên, Dược Hà Tây còn thông qua các tổ chức, cá nhân như: Tổ chức Bàn tay sạch, Hội liên hiệp Thanh niên Việt Nam,… để gửi tặng gel rửa tay cho cộng đồng. Không chỉ tặng khẩu trang, gel rửa tay và các sản phẩm tăng sức đề kháng, Dược Hà Tây còn thực hiện tuyên truyền, hướng dẫn cách sử dụng khẩu trang, gel rửa tay cho người dân theo đúng khuyến cáo của cơ quan y tế. Với việc dành tặng trên 30.000 suất quà cho cộng đồng, Dược Hà Tây đã góp phần hạn chế, đẩy lùi dịch Coronavirus (Covid-19), đóng góp vào thành tích chung của ngành Y tế. Với tổ chức Y tế thế giới và trong mắt bạn bè quốc tế, Việt Nam hiện được đánh giá cao trong công tác kiểm soát dịch viêm đường hô hấp cấp do chủng mới của vi-rút Covid-19. Trong đó, nổi bật nhất là trong việc nâng cao nhận thức của người dân và cộng đồng với dịch. Từ khi dịch được công bố đến nay, Việt Nam đã thực hiện nhiều biện pháp toàn diện, quyết liệt và triệt để phòng chống Covid-19. Ngoài nỗ lực từ phía Chính phủ, ngành Y tế, không thể không kể đến sự chung tay, góp sức của toàn xã hội, trong đó, có sự đóng góp của những tổ chức, doanh nghiệp như Dược Hà Tây, bằng những hành động hết sức cụ thể, kịp thời và ý nghĩa.",
    "link": "https://cafef.vn/duoc-ha-tay-chung-tay-cung-cong-dong-day-lui-covid-19-20200225172516578.chn"
  },
  {
    "title": "Dược Hà Tây (DHT): LNTT nửa đầu năm tăng 23% cùng kỳ, hoàn thành 60% kế hoạch năm",
    "date": "18-07-2019 - 16:36 PM",
    "content": "CTCP Dược phẩm Hà Tây (mã chứng khoán DHT) công bố báo cáo tài chính hợp nhất quý 2/2019 với kết quả cả doanh thu và lợi nhuận đều tăng so với cùng kỳ. Cụ thể doanh thu thuần đạt 503 tỷ đồng, tăng mạnh 34% so với quý 2 năm ngoái. Tuy nhiên chi phí giá vốn bỏ ra tăng đến 40% nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ còn hơn 62 tỷ đồng, tăng nhẹ 4% so với cùng kỳ. Chi phí bán hàng và chi phí QLDN trong kỳ giảm khá mạnh nên sau khi giảm trừ các loại chi phí phát sinh, quý 2 Dược Hà Tây lãi sau thuế 24,7 tỷ đồng, tăng trưởng 35% so với quý 2/2018. Lũy kế 6 tháng đầu năm, doanh thu Dược Hà Tây đạt hơn 904 tỷ đồng, tăng 18% so với cùng kỳ và hoàn thành 53% kế hoạch cả năm. Lợi nhuận trước thuế đạt 61,5 tỷ đồng, thực hiện được 60% chỉ tiêu lợi nhuận cả năm mà ĐHCĐ giao phó. Lợi nhuận sau thuế đạt 49,5 tỷ đồng, tăng trưởng gần 23% so với lợi nhuận đạt được 6 tháng đầu năm 2018, trong đó lợi nhuận ghi nhận về cho cổ đông công ty mẹ 47,5 tỷ đồng. Sau đợt giảm sâu hôm 25/6 vừa qua với mức giá điều chỉnh 28.780 đồng/cổ phiếu, cổ phiếu DHC đã phục hồi và hiện đang giao dịch quanh mức 34.600 đồng/cổ phiếu. Diễn biến giá cổ phiếu DHT 6 tháng gần đây.",
    "link": "https://cafef.vn/duoc-ha-tay-dhc-lntt-nua-dau-nam-tang-23-cung-ky-hoan-thanh-60-ke-hoach-nam-20190718144914937.chn"
  },
  {
    "title": "Dược Hà Tây (DHT) trình phương án dành toàn bộ cổ phiếu ESOP thưởng riêng cho Tổng Giám đốc",
    "date": "15-03-2019 - 09:09 AM",
    "content": "Ngày 21/3 tới đây CTCP Dược phẩm Hà Tây (mã chứng khoán DHT) sẽ tổ chức họp ĐHCĐ thường niên năm 2019 tại hội trường công ty. Dược Hà Tây đã công bố tài liệu dự kiến trình ĐHCĐ lần này. Kết quả kinh doanh năm 2018 Theo số liệu trên báo cáo tài chính đã kiểm toán, năm 2018 Dược Hà Tây đạt 1.705 tỷ đồng doanh thu, tăng 15,2% so với năm 2017 và vượt 9,3% kế hoạch doanh thu cả năm. Lợi nhuận trước thuế đạt 105,88 tỷ đồng, vượt 18% chỉ tiêu lợi nhuận được giao cho cả năm. Lợi nhuận sau thuế đạt gần 85 tỷ đồng, tăng hơn 10% so với năm 2017. Với kết quả đạt được, HĐQT công ty trình phương án phân phối lợi nhuận trong đó dành gần 37,7 tỷ đồng chia cổ tức năm 2018 cho cổ đông, tỷ lệ chi trả 20% như kế hoạch. Dành toàn bộ cổ phiếu ESOP thưởng cho Tổng Giám đốc Ngoài số tiền trích lập quỹ khen thưởng, phúc lợi, Dược Hà Tây còn dự kiến dành 500 triệu đồng trích thưởng cho HĐQT, Ban TGĐ và Ban kiểm soát. Đáng chú ý, HĐQT trình ĐHCĐ thông qua việcphát hành 398.500 cổ phiếu ESOP để thưởng cho riêngTổng Giám đốc Lê Xuân Thắng. Tổng giá trị phát hành theo mệnh giá gần 4 tỷ đồng. Nguồn vốn phát hành cũng lấy từ lợi nhuận sau thuế chưa phân phối trên BCTC kiểm toán năm 2018. Cổ phiếu ESOP này cũng sẽ được tự do chuyển nhượng. Trên thị trường, hiện cổ phiếu DHT đang giao dịch quanh mức 39.500 đồng/cổ phiếu. Nếu tạm tính theo giá này, số cổ phiếu ESOP này sẽ có giá trị trên thị trường rơi vào khoảng 15,7 tỷ đồng. Phát hành cổ phiếu thưởng tỷ lệ 10% Đáng chú ý, Dược Hà Tây còn trình phương án phát hành hơn 1,88 triệu cổ phiếu thưởng cho cổ đông hiện hữu, tỷ lệ phát hành 10%. Tổng giá trị phát hành hơn 18,8 tỷ đồng lấy từ lợi nhuận sau thuế chưa phân phối trên BCTC kiểm toán năm 2018. Kế hoạch kinh doanh năm 2019 Năm 2019 Dược Hà Tây đặt mục tiêu tổng doanh thu ước đạt 1.700 tỷ đồng. Lợi nhuận trước thuế ước đạt 102 tỷ đồng và phấn đấu chia cổ tức tỷ lệ 20%.",
    "link": "https://cafef.vn/duoc-ha-tay-dht-trinh-phuong-an-danh-toan-bo-co-phieu-esop-thuong-rieng-cho-tong-giam-doc-20190314155747617.chn"
  },
  {
    "title": "Dược Hà Tây (DHT): LNST 9 tháng đầu năm đạt 64 tỷ đồng, tăng 27% so với cùng kỳ",
    "date": "18-10-2018 - 19:19 PM",
    "content": "CTCP Dược phẩm Hà Tây (mã chứng khoán DHT) công bốbáo cáo tài chính hợp nhất quý 3/2018với kết quả cả doanh thu và lợi nhuận đều tăng so với cùng kỳ. Cụ thể doanh thu thuần đạt xấp xỉ 500 tỷ đồng, tăng 18% so với quý 3 năm ngoái, trong khi chi phí giá vốn bỏ ra tăng đến 20% nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ còn hơn 57,2 tỷ đồng, tăng nhẹ 3% so với cùng kỳ. Trừ các loại chi phí phát sinh, quý 3 Dược Hà Tây lãi sau thuế 20,55 tỷ đồng, tăng trưởng gần 12% so với quý 3/2017. Lũy kế 9 tháng đầu năm 2018 doanh thu Dược Hà Tây đạt gần 1.282 tỷ đồng, tăng 16% so với cùng kỳ và hoàn thành 82% kế hoạch cả năm. Lợi nhuận trước thuế đạt 79 tỷ đồng, thực hiện được 88% chỉ tiêu lợi nhuận cả năm mà ĐHCĐ giao phó. Lợi nhuận sau thuế đạt 64,27 tỷ đồng, tăng trưởng gần 27% so với lợi nhuận đạt được 9 tháng đầu năm 2017, trong đó lợi nhuận ghi nhận về cho cổ đông công ty mẹ trên 60 tỷ đồng. Cổ phiếu DHT của Dược Hà Tây cũng vừa trải qua 9 tháng với nhiều biến động. Mở đầu năm 2018 ở mức giá 43.000 đồng/cổ phiếu, có lúc DHT đã tăng lên xấp xỉ 47.200 đồng/cổ phiếu và cũng đã có lúc rơi xuống vùng giá 35.000 đồng/cổ phiếu. Tuy nhiên hiện tại DHT đã phục hồi mạnh mẽ và đang giao dịch quanh mức giá 43.000 đồng/cổ phiếu. Diễn biến giá cổ phiếu DHT trong 1 năm gần đây.",
    "link": "https://cafef.vn/duoc-ha-tay-dht-lnst-9-thang-dau-nam-dat-64-ty-dong-tang-27-so-voi-cung-ky-20181018152345232.chn"
  },
  {
    "title": "Dược Hà Tây (DHT) báo lãi 6 tháng đạt hơn 40 tỷ đồng, tăng 36% so với cùng kỳ năm trước",
    "date": "19-07-2018 - 19:39 PM",
    "content": "CTCP Dược phẩm Hà Tây (DHT: HNX) đã công bốkết quả sản xuất kinh doanh quý 2/2018. Theo đó, doanh thu trong kỳ của công ty đạt 375 tỷ đồng, tăng 12% so với cùng kỳ. Tuy nhiên, giá vốn hàng bán chỉ tăng 10,5% so với quý 2/2017 nên lợi nhuận gộp của công ty đạt mức 60 tỷ đồng, tăng 23% so với cùng kỳ năm trước. Doanh thu tài chính cũng có sự tăng trưởng mạnh. Chi phí tài chính giảm 1 tỷ đồng, tuy nhiên chi phí bán hàng và chi phí quản lý doanh nghiệp lại tăng lên 10 tỷ đồng. Sau khi trừ đi các loại chi phí và thuế, công ty thu được 18,3 tỷ đồng LNST. Tính đến hết ngày 30/6, tổng tài sản của Dược Hà Tây đạt 641 tỷ đồng, tăng nhẹ 7 tỷ đồng so với đầu năm. Nợ phải trả của công ty chiếm 391 tỷ đồng, tương đương 61% tổng tài sản của công ty (trong đó nợ vay tài chính là 234 tỷ đồng). Năm 2018, Dược Hà Tây đặt kế hoạch doanh thu 1.560 tỷ đồng và thu về 90 tỷ đồng LNST. Lũy kế sau 6 tháng, công ty ghi nhận mức doanh thu đạt 767 tỷ đồng và LNST đạt 40 tỷ đồng, hoàn thành 49% kế hoạch doanh thu và 45% kế hoạch lợi nhuận. Cổ phiếu DHT hiện đang giao dịch ở quanh mức 37.000 đồng/ cổ phiếu, mức thấp nhất trong vòng 1 năm qua. Diễn biến giá cổ phiếu DHT trong 1 năm qua",
    "link": "https://cafef.vn/duoc-ha-tay-dht-bao-lai-6-thang-dat-hon-40-ty-dong-tang-36-so-voi-cung-ky-nam-truoc-20180719151933001.chn"
  },
  {
    "title": "Dược Hà Tây (DHT) chốt danh sách cổ đông phát hành cổ phiếu thưởng tỷ lệ 50%",
    "date": "20-04-2018 - 07:17 AM",
    "content": "Ngày 3/5 tới đây CTCP Dược phẩm Hà Tây (mã chứng khoán DHT) sẽ chốt danh sách cổ đông phát hành cổ phiếu thưởng tăng vốn điều lệ từ nguồn vốn chủ sở hữu. Tỷ lệ phát hành 2:1, tương ứng cổ đông sở hữu 2 cổ phiếu được nhận về 1 cổ phiếu mới. Như vậy với hơn 12,56 triệu cổ phiếu hiện có, Dược Hà Tây sẽ phát hành khoảng 6,28 triệu cổ phiếu mới chia thưởng cho cổ đông. Giá trị phát hành theo mệnh giá 62,8 tỷ đồng. Nguồn vốn phát hành lấy gần 33,65 tỷ đồng từ lợi nhuận các năm trước để lại và dùng hơn 29,16 ty đồng là một phần trong tăng vốn từ lợi nhuận năm 2017. Kết quả kinh doanh, năm 2017 Dược Hà Tây đạt 1.480 tỷ đồng doanh thu, tăng 23% so với năm 2016. Lợi nhuận sau thế đạt trên 77 tỷ đồng, tăng 20 tỷ đồng so với cùng kỳ tương ứng mức tăng 35%. Lợi nhuận sau thuế ghi nhận về cho cổ đông công ty mẹ hơn 72,1 tỷ đồng. Năm 2018 Dược Hà Tây đặt mục tiêu đạt 1.560 tỷ đồng tổng doanh thu. Lợi nhuận trước thuế ước đạt 90 tỷ đồng và phấn đấu chia cổ tức tỷ lệ 20%.",
    "link": "https://cafef.vn/duoc-ha-tay-dht-chot-danh-sach-co-dong-phat-hanh-co-phieu-thuong-ty-le-50-20180419231358587.chn"
  },
  {
    "title": "Dược Hà Tây sẽ trả cổ tức và cổ phiếu thưởng tổng tỷ lệ 60%",
    "date": "08-02-2018 - 10:53 AM",
    "content": "HĐQT CTCP Dược phẩm Hà Tây (mã chứng khoán DHT) đã họp thông qua việc tạm ứng cổ tức đợt 2/2017 bằng tiền tỷ lệ 10%/vốn điều lệ. Đồng thời thông qua việc tổ chức ĐHCĐ thường niên năm 2018 vào cuối tháng 3/2018. Bên cạnh đó Dược Hà Tây cũng thông qua nội dung dự kiến trình ĐHCĐ thường niên năm 2018 về việc sẽ phát hành cổ phiếu thưởng cho cổ đông tăng vốn điều lệ. Tỷ lệ phát hành 2:1, tương ứng cổ đông sở hữu 2 cổ phiếu được nhận 1 cổ phiếu phát hành thêm. Như vậy Dược Hà Tây sẽ phát hành khoảng 6,2 triệu cổ phiếu mới chia thưởng cho cổ đông. Giá trị phát hành theo mệnh giá hơn 62 tỷ đồng. Ngoài ra HĐQT Dược Hà Tây cũng thông qua chủ trương phát hành cổ phiếu chào bán cho cổ đông chiến lược nước ngoài. Tỷ lệ phát hành 30% theo vốn điều lệ công ty. Kết quả kinh doanh, năm 2017 Dược Hà Tây đạt 1.480 tỷ đồng doanh thu, tăng 23% so với năm 2016. Lợi nhuận sau thế đạt trên 77 tỷ đồng, tăng 20 tỷ đồng so với cùng kỳ tương ứng mức tăng 35%. Lợi nhuận sau thuế ghi nhận về cho cổ đông công ty mẹ hơn 72,1 tỷ đồng.",
    "link": "https://cafef.vn/duoc-ha-tay-se-tra-co-tuc-va-co-phieu-thuong-tong-ty-le-60-20180207162610223.chn"
  },
  {
    "title": "Cổ phiếu DHT chạm ngưỡng 100.000 đồng, Dược Hà Tây chốt quyền phát hành cổ phiếu thưởng tỷ lệ 1:1",
    "date": "12-05-2017 - 12:28 PM",
    "content": "Ngày 24/5 tới đây CTCP Dược phẩm Hà Tây (mã chứng khoánDHT) sẽ chốt danh sách cổ đông phát hành cổ phiếu tăng vốn cổ phần từ nguồn vốn chủ sở hữu. Tỷ lệ phát hành 1:1 (cổ đông sở hữu 1 cổ phiếu sẽ được nhận 1 cổ phiếu mới). Tương ứng với việc Dược Hà Tây sẽ phát hành hơn 6,28 triệu cổ phiếu mới chia thưởng cho cổ đông. Giá trị phát hành theo mệnh giá gần 63 tỷ đồng. Cổ phiếu DHT đã tăng mạnh thời gian qua và vừa chạm ngưỡng 100.000 đồng/cổ phiếu trong phiên giao dịch hôm nay 12/5/2017. Chỉ tính riêng từ đầu năm 2017 đến nay, cổ phiếu này đã tăng hơn 80%, từ vùng giá 55.000 đồng/cổ phiếu lên 100.000 đồng/cổ phiếu. Diễn biến giá cổ phiếu DHT từ khi lên sàn.",
    "link": "https://cafef.vn/co-phieu-dht-cham-nguong-100000-dong-duoc-ha-tay-chot-quyen-phat-hanh-co-phieu-thuong-ty-le-11-20170512113003948.chn"
  },
  {
    "title": "Cổ phiếu DHT của Dược Hà Tây lập đỉnh, lãnh đạo bán sạch, thu về triệu đô",
    "date": "28-02-2017 - 22:00 PM",
    "content": "Ông Hoàng Trọng Nguyên, Phó Chủ tịch HĐQT của CTCP Dược phẩm Hà Tây (mã chứng khoánDHT) vừa báo cáo đã bán xong toàn bộ 360.000 cổ phiếu DHT tương ứng 5,73% vốn điều lệ công ty mà ông đang sở hữu. Giao dịch thực hiện trong 2 ngày 22 và 23/2/2017. Giá bán ra không được ông công bố, nhưng trong ngày 22/2 xuất hiện giao dịch thỏa thuận đúng 360.000 cổ phiếu DHT với giá bình quân 65.000 đồng/cổ phiếu tương ứng giá trị 23,4 tỷ đồng. Thời điểm ông Hoàng Trọng Nguyên bán ra, cổ phiếu DHT cũng đang giao dịch quanh vùng giá từ 65.000 đồng lên 75.000 đồng/cổ phiếu. Do vậy, bán hết số cổ phần trên, ông Hoàng Trọng Nguyên đã thu về số tiền trên triệu đô. Cổ phiếu DHT cũng vừa trải qua thời gian tăng điểm mạnh và tạo đỉnh mới ngày 23/2 vừa qua với giá khớp lệnh 75.000 đồng/cổ phiếu. Hiện cổ phiếu này đã giảm nhiệt về mức 71.300 đồng/cổ phiếu. Diễn biến giá cổ phiếu DHT trong 6 tháng gần đây.",
    "link": "https://cafef.vn/co-phieu-dht-cua-duoc-ha-tay-lap-dinh-lanh-dao-ban-sach-thu-ve-trieu-do-20170228165216284.chn"
  },
  {
    "title": "Dược Hà Tây lãi gấp 1,5 lần kế hoạch năm 2016, đạt đỉnh lợi nhuận từ khi niêm yết",
    "date": "30-01-2017 - 08:45 AM",
    "content": "Công ty Cổ phần Dược phẩm Hà Tây (DHT) vừa công bốbáo cáo tài chính quý 4 và cả năm 2016. Cũng như nhiều doanh nghiệp ngành y tế, dược phẩm khác, năm 2016 là một năm kinh doanh hiệu quả của Dược phẩm Hà Tây (DHT). Dù đại hội cổ đông chỉ giao chỉ tiêu lợi nhuận cả năm 2016 cho Dược Hà Tây 28 tỷ đồng lợi nhuận trước thuế nhưng công ty đã hoàn thành gấp 1,5 lần. Riêng quý 4, doanh thu thuần của công ty đạt 347 tỷ đồng, tăng 9% so với cùng kỳ. Biên lãi gộp tăng giúp công ty đạt lãi gộp 63,6 tỷ đồng, tăng 41% so với cùng kỳ năm ngoái. Hoạt động kinh doanh của Dược Hà Tây chủ yếu phụ thuộc mảng kinh doanh lõi, doanh thu tài chính đóng góp không đáng kể. Tiết giảm được đến gần một nửa chi phí bán hàng so với cùng kỳ cũng góp phần lớn giúp Dược Hà Tây lãi sau thuế 27,6 tỷ đồng, gấp 3 lần cùng kỳ. Lũy kế cả năm 2016, công ty đạt lợi nhuận sau thuế 57,2 tỷ đồng, tăng 41% so với cùng kỳ năm 2015 trong đó phần lợi nhuận ròng của cổ đông công ty mẹ đạt gần 54 tỷ đồng. Mức lợi nhuận đột biến năm 2016 không những giúp Dược Hà Tây đạt gấp 1,5 lần kế hoạch lợi nhuận đại hội cổ đông giao phó mà còn giúp công ty đạt đỉnh lợi nhuận kể từ khi niêm yết vào năm 2008. EPS năm 2016 đạt gần 8.000 đồng.",
    "link": "https://cafef.vn/duoc-ha-tay-lai-gap-15-lan-ke-hoach-nam-2016-dat-dinh-loi-nhuan-tu-khi-niem-yet-20170128082847916.chn"
  },
  {
    "title": "Vượt kế hoạch kinh doanh năm sau 9 tháng, Dược Hà Tây (DHT) tạm ứng 20% cổ tức bằng tiền",
    "date": "06-11-2016 - 17:00 PM",
    "content": "Ngày 1/12 tới đây CTCP Dược phẩm Hà Tây (mã chứng khoánDHT) sẽ chốt danh sách cổ đông nhận tạm ứng cổ tức năm 2016 bằng tiền tỷ lệ 20% (01 cổ phiếu nhận 2.000 đồng). Thời gian thanh toán vào 15/12/2016. Như vậy Dược Hà Tây sẽ chi khoảng 12,5 tỷ đồng trả cổ tức lần này. Dược Hà Tây đã công bố kết quả kinh doanh 9 tháng đầu năm 2016 với doanh thu đạt 876 tỷ đồng, tăng 22% so với cùng kỳ và vượt 3% kế hoạch doanh thu năm. Lợi nhuận trước thuế đạt 36 tỷ đồng, tăng trưởng 13% và vượt đến 30% chỉ tiêu lợi nhuận cả năm. Lợi nhuận sau thuế thu về 29 tỷ đồng. Năm 2016, Dược Hà Tây đặt mục tiêu 850 tỷ đồng doanh thu và 28 tỷ đồng lợi nhuận trước thuế. Cổ tức phấn đấu chia 20%. Như vậy với việc hoàn thành chỉ tiêu SXKD cả năm sau 9 tháng, Dược Hà Tây đã thực hiện tạm ứng trước cổ tức cho cổ đông.",
    "link": "https://cafef.vn/vuot-ke-hoach-kinh-doanh-nam-sau-9-thang-duoc-ha-tay-dht-tam-ung-20-co-tuc-bang-tien-20161104155411469.chn"
  },
  {
    "title": "Dược Hà Tây (DHT): Quý 3 lãi lớn, 9 tháng đã vượt 30% chỉ tiêu lợi nhuận năm",
    "date": "22-10-2016 - 08:16 AM",
    "content": "CTCP Dược phẩm Hà Tây (mã chứng khoánDHT) vừa công bốbáo cáo tài chính quý 3/2016. Tính riêng quý 3/2016, doanh thu bán hàng đạt 319,36 tỷ đồng, tăng 16% so với cùng kỳ trong khi giá vốn chỉ tăng 15%, do vậy lợi nhuận gộp từ bán hàng và cung cấp dịch vụ đạt 45,28 tỷ đồng, tăng 9 tỷ đồng so với quý 3 năm ngoái. Doanh thu tài chính và chi phí tài chính trong quý không có chênh lệch đáng kể, tuy nhiên chi phí bán hàng tăng mạnh thêm 6,4 tỷ đồng, lên 21,5 tỷ đồng tương ứng mức tăng 42%; bên cạnh đó, chi phí quản lý doanh nghiệp cũng tăng 2,2 tỷ đồng, lên mức 13,5 tỷ đồng. Do vậy, dù lợi nhuận gộp tăng mạnh nhưng lợi nhuận thuần cả quý cũng chỉ tương đương quý 3 năm ngoái. Nhờ có thêm một phần lợi nhuận khác, mà kết quả quý 3 Dược phẩm Hà Tây lãi trước thuế 11,74 tỷ đồng, tăng gần 1 tỷ đồng so với cùng kỳ. Lợi nhuận sau thuế còn 9,3 tỷ đồng. Lũy kế 9 tháng đầu năm 2016, doanh thu thuần đạt 876 tỷ đồng, tăng mạnh 22% so với cùng kỳ, và đã vượt 3% kế hoạch doanh thu cả năm (850 tỷ đồng). Lợi nhuận trước thuế ghi nhận 36,26 tỷ đồng, tăng trưởng 13% và vượt 30% chỉ tiêu lợi nhuận cả năm mà Đại hội cổ đông giao phó (28 tỷ đồng). Lượng hàng tồn kho đến cuối quý còn gần 279 tỷ đồng, tăng 60 tỷ đồng so với cùng kỳ, trong đó chủ yếu là nguyên liệu vật liệu và hàng hóa.",
    "link": "https://cafef.vn/duoc-ha-tay-dht-quy-3-lai-lon-9-thang-da-vuot-30-chi-tieu-loi-nhuan-nam-20161021152346604.chn"
  },
  {
    "title": "Dược Hà Tây thông qua chia cổ tức năm 2015 tỷ lệ 30%",
    "date": "04-04-2016 - 16:52 PM",
    "content": "Ngày 1/4 vừa qua, CTCP Dược phẩm Hà Tây (mã chứng khoánDHT) đã tổ chức thành công ĐHCĐ thường niên năm 2016 với tất cả các tờ trình đều được thông qua. Năm 2015 là năm thuận lợi của công ty khi hoàn thành vượt 20% chỉ tiêu về doanh thu và 91% kế hoạch lợi nhuận trước thuế mà ĐHCĐ giao phó. Tổng LNST cả năm 40,48 tỷ đồng; EPS đạt 5.469 đồng. Với kết quả kinh doanh tăng trưởng mạnh so với kế hoạch, ĐHCĐ đã thông qua mức chi cổ tức năm 2015 tỷ lệ 30% (01 cổ phiếu nhận 3.000 đồng), tương ứng mức chi 18,82 tỷ đồng, chiếm gần 47% tổng lợi nhuận đạt được cả năm. Theo nhận định chung của ngành và của lãnh đạo công ty, năm 2016 sẽ có điều kiện cho sự tăng trưởng kinh tế, nên lãnh đạo công ty xây dựng kế hoạch kinh doanh với chỉ tiêu doanh thu 850 tỷ đồng; tổng giá trị hàng hóa sản xuất 425 tỷ đồng, giá trị nhập khẩu khoảng 18 triệu USD; LNST ước đạt 28 tỷ đồng. Cổ tức phấn đấu 20%.",
    "link": "https://cafef.vn/doanh-nghiep/duoc-ha-tay-thong-qua-chia-co-tuc-nam-2015-ty-le-30-20160404164608608.chn"
  },
  {
    "title": "3 công ty dược Lâm Đồng, Domesco (mẹ), Dược Hà Tây: Lợi nhuận tăng trưởng trong quý 1/2014",
    "date": "18-04-2014 - 10:53 AM",
    "content": "Công ty Cổ phần Dược Lâm Đồng – Ladophar (mã CK:LDP):Quý 1/2014 doanh thu thuần đạt 115,73 tỷ đồng; lợi nhuận gộp đạt 15,7 tỷ đồng. Sau khi trừ các khoản chi phí phát sinh trong kỳ công ty lãi ròng 4,42 tỷ đồng tăng nhẹ 2% so với cùng kỳ năm ngoái. Kết quả kinh doanh này không biến động nhiều so với cùng kỳ năm 2013. Đây là công ty có doanh thu và lợi nhuận tương đối ổn định qua nhiều quý. Công ty Cổ phần Xuất nhập khẩu Y tế Domesco (mã CK: DMC) – công ty mẹ:Quý 1/2014 doanh thu thuần đạt 374,42 tỷ đồng tăng 30% so với cùng kỳ. Tuy nhiên do giá vốn cũng tăng cao nên lợi nhuận gộp đạt 101,36 tỷ đồng tăng 19% so với quý 1/2013. Trong kỳ chi phí bán hàng và chi phí QLDN lần lượt tăng 19% và 7% nên kết quả DMC đạt 30,3 tỷ đồng LNST tăng 25,2% so với cùng kỳ tương đương EPS đạt 1.134 đ/CP. CTCP Dược phẩm Hà Tây (mã CK: DHT):Quý 1/2014, doanh thu thuần đạt gần 190 tỷ đồng tăng 13,2% so với cùng kỳ năm ngoái, tỷ trọng giá vốn hàng bán trong doanh thu thuần giảm nên lợi nhuận gộp đạt 26,23 tỷ đồng tăng 27% so với quý 1/2013. Sau khi trừ chi phí, DHT lãi ròng 4,39 tỷ đồng tăng 41% so với cùng kỳ tương đương EPS đạt 699 đ/CP. BCTC quý 1/2014 LDP,DMC,DHT Minh Trang",
    "link": "https://cafef.vn/doanh-nghiep/3-cong-ty-duoc-lam-dong-domesco-me-duoc-ha-tay-loi-nhuan-tang-truong-trong-quy-12014-2014041810015600715.chn"
  }
]