[
  {
    "title": "Tập đoàn đầu tư 3,5 tỷ USD thông qua M&A tại Vingroup, Masan, Imexpharm… bàn chuyện đầu tư tại Việt Nam",
    "date": "29-05-2025 - 17:05 PM",
    "content": "Tại cuộc gặp, Chủ tịch Tae-Won Chey đã thông tin cụ thể một số nội dung liên quan đến đề xuất đầu tư của SK. Sau khi lắng nghe, Phó Thủ tướng Nguyễn Chí Dũng cho biết đã nhiều lần trao đổi, báo cáo với lãnh đạo cấp cao của Việt Nam về thiện chí đầu tư của SK. Phó Thủ tướng cho biết, các cấp lãnh đạo Việt Nam rất hoan nghênh các dự án của Tập đoàn, đồng thời khẳng định SK là đối tác chiến lược, quan trọng của Việt Nam. Về các đề xuất dự án phát triển các cụm năng lượng - công nghiệp, Bộ Tài chính - Cơ quan thường trực Tổ công tác đã tổng hợp ý kiến các bộ, ngành, địa phương và báo cáo Thủ tướng Chính phủ, trong đó có kiến nghị giải pháp tháo gỡ một số vướng mắc liên quan đến các dự án LNG tại tỉnh Nghệ An và Thanh Hóa. Phó Thủ tướng Nguyễn Chí Dũng đánh giá cao sự hợp tác tích cực của Tập đoàn SK (Ảnh: VGP/Thu Sa) Phó Thủ tướng cũng đánh giá cao sự hợp tác tích cực của SK, đặc biệt là việc cử nhóm chuyên gia để hoàn thiện các đề xuất cụ thể và phối hợp chặt chẽ với các bộ, ngành, địa phương của Việt Nam về kế hoạch đầu tư của Tập đoàn. Tại buổi làm việc, Phó Thủ tướng chỉ đạo Tổ công tác phối hợp với phía SK để trao đổi, điều chỉnh, triển khai các bước tiếp theo. Bên cạnh đó, đề nghị Tập đoàn hợp tác với Tổ công tác phía Việt Nam, làm việc chặt chẽ với các bộ, địa phương liên quan đề rà soát, nghiên cứu điều chỉnh phù hợp với mục tiêu của hai bên. Về hợp tác trong lĩnh vực đổi mới sáng tạo, Phó Thủ tướng Nguyễn Chí Dũng đánh giá cao việc SK tham gia sâu, hỗ trợ tích cực Việt Nam đào tạo kỹ sư ngành bán dẫn, cũng như chia sẻ về các giải pháp đổi mới sáng tạo trong một số ngành công nghiệp. Đề nghị Tập đoàn SK tiếp tục phát huy các hoạt động hợp tác phát triển nguồn nhân lực, đồng thời triển khai các sáng kiến thúc đẩy hệ sinh thái đổi mới sáng tạo của Việt Nam, Phó Thủ tướng giao Bộ Tài chính tiếp tục cùng các bộ, ngành, địa phương liên quan phối hợp chặt chẽ, hỗ trợ phá Tập đoàn. Thành lập năm 1953, SK là tập đoàn kinh tế đa ngành, hoạt động trong các lĩnh vực như năng lượng, hóa chất, viễn thông, công nghệ thông tin, sản phẩm bán dẫn, vật liệu… Hiện Tập đoàn SK có giá trị vốn hóa thị trường gần 200 tỷ USD, đứng thứ hai tại Hàn Quốc và thuộc top 100 tập đoàn lớn nhất toàn cầu. Tập đoàn có hơn 200 công ty con, với tổng doanh thu năm 2024 đạt hơn 150 tỷ USD. Tập đoàn SK đã đầu tư khoảng 3,5 tỷ USD thông qua hoạt động M&A tại các Tập đoàn Vingroup, Masan, Imexpharm (dược phẩm)… Hiện nay, SK đang nghiên cứu một số dự án trong lĩnh vực điện khí LNG, bao gồm 3 dự án đang đề xuất đưa vào danh mục dự án tăng trưởng xanh và triển khai gói giải pháp năng lượng toàn diện tại Việt Nam.",
    "link": "https://cafef.vn/tap-doan-dau-tu-35-ty-usd-thong-qua-ma-tai-vingroup-masan-imexpharm-ban-chuyen-dau-tu-tai-viet-nam-18825052917041553.chn"
  },
  {
    "title": "Sau Vingroup và Masan, SK sẽ bán toàn bộ vốn tại Imexpharm cho một công ty Trung Quốc với giá trung bình 57.400 đồng/cp",
    "date": "23-05-2025 - 00:39 AM",
    "content": "Ngày 22/5, ﻿Livzon Pharmaceutical Group Inc (Trung Quốc) công bố giao dịch mua lại một công ty Việt Nam. Theo công bố, công ty con gián tiếp của Livzon Pharmaceutical Group và bên bán đã ký thỏa thuận mua bán tổng cộng 99.839.990 cổ phiếu IMP chiếm 64,81% cổ phiếu đã phát hành của CTCP Dược phẩm Imexpharm (IMP). Cụ thể, số cổ phiếu ký thỏa thuận giao dịch bao gồm 73.457.880cổ phiếu IMPthuộc sở hữu của SK Investment; 15.026.784 cổ phiếu IMP thuộc sở hữu của CTCP Đầu tư Bình Minh Kim; và 11.355.326 cổ phiếu IMP thuộc sở hữu của CTCP Đầu tư KBA. ﻿Giá trị thương vụ gần 5.731 tỷ đồng, tương ứng với giá bình quân là 57.400 đồng/cp, trong đó, trả cho SK Investment hơn 4.216 tỷ đồng, Bình Minh Kim gần 863 tỷ đồng và KBA gần 652 tỷ đồng. Giá này cao hơn khoảng 13% so với giá trị thị trường của gần 99,9 triệu cổ phiếu IMP này theo giá đóng cửa ngày 22/5 là 5.052 tỷ đồng.﻿ Việc hoàn tất mua lại sẽ được thực hiện theo các thủ tục mà các bên đã thỏa thuận và tuân thủ các luật và quy định hiện hành. Nếu chào mua công khai được kích hoạt, các quy định của sàn giao dịch chứng khoán HOSE liên quan đến chào mua công khai sẽ được tuân thủ. Sau khi hoàn tất, IMP sẽ trở thành công ty con gián tiếp không do Công ty sở hữu toàn bộ và kết quả tài chính của IMP sẽ được hợp nhất vào báo cáo tài chính của Tập đoàn. Nguyên nhân mua lại được cho biết là do việc mua lại sẽ đặt nền tảng vững chắc cho việc mở rộng hơn nữa của Tập đoàn vào các thị trường nước ngoài, hỗ trợ cho chiến lược quốc tế hóa và phát triển bền vững trong lĩnh vực dược phẩm. Theo quan điểm trên, các Giám đốc (bao gồm cả các Giám đốc độc lập không điều hành) xem xét rằng các điều khoản của Thỏa thuận (bao gồm cả khoản cân nhắc) là công bằng và hợp lý, và việc mua lại được xem xét theo đó là theo các điều khoản thương mại thông thường và vì lợi ích của Công ty và các cổ đông của Công ty nói chung. Trước đây, tháng 12/2024, báo chí quốc tế từng đưa tin SK Group đang xem xét bán 65% vốn tại Công ty cổ phần Dược phẩm Imexpharm (IMP). Tập đoàn Hàn Quốc làm việc với một cố vấn tài chính về thương vụ này. Họ cũng liên hệ với các công ty dược phẩm và các quỹ chuyên đầu tư vốn cổ phần tư nhân để khảo sát về sự quan tâm với phần chuyển nhượng trên.﻿ Nói về vấn đề này tại Đại hội cổ đông thường niên năm 2025, ông Sung Min Woo, Chủ tịch Hội đồng quản trị của Imexpharm chia sẻ SK hiện đang tiến hành tái cấu trúc danh mục đầu tư toàn tập đoàn, bao gồm tất cả các tài sản của SK trên toàn cầu. Do vậy, vị này tiết lộ có khả năng sẽ có sự thay đổi về tỷ lệ sở hữu của SK tại Imexpharm trong tương lai. Được biết, SK Group ban đầu mua gần 25% vốn Imexpharm thông qua công ty con SK Investment Vina III vào năm 2020 với số tiền không được tiết lộ. Sau đó quỹ này liên tục mua vào và nâng tỷ lệ lên 65% thông qua SK Investment Vina III, Đầu tư Bình Minh Kim, Đầu tư KBA. Gần đây,  SK Group cũng đã thoái một phần các khoản đầu tư lớn vào Masan Group và Vingroup. Livzon Pharmaceutical Group Inc. được thành lập vào tháng 1/1985 với vốn đăng ký 935 triệu nhân dân tệ, tại Chu Hải, tỉnh Quảng Đông, Trung Quốc. Livzon hoạt động trong các lĩnh vực chính bao gồm nghiên cứu và phát triển, sản xuất và kinh doanh các sản phẩm dược phẩm. Danh mục sản phẩm của công ty đa dạng, bao gồm: chế phẩm thuốc hóa học, dược chất (API) và chất trung gian, sản phẩm sinh học, thuốc Đông y truyền thống, thuốc thử và thiết bị chẩn đoán. Công ty có hơn 8.000 nhân viên và niêm yết cổ phiếu trên cả Sở Giao dịch Chứng khoán Thâm Quyến và Sở Giao dịch Chứng khoán Hồng Kông. Năm 2024, Livzon ghi nhận doanh thu hoạt động đạt 11.812 triệu RMB (hơn 41.000 tỷ đồng), với lợi nhuận ròng thuộc về cổ đông của Công ty là 2.061 triệu RMB (hơn 7.000 tỷ đồng).",
    "link": "https://cafef.vn/sau-vingroup-va-masan-sk-se-ban-toan-bo-von-tai-imexpharm-cho-mot-cong-ty-trung-quoc-gia-5731-ty-dong-188250523004047265.chn"
  },
  {
    "title": "Dược phẩm công nghệ cao: Động lực tăng trưởng chiến lược của Imexpharm",
    "date": "12-05-2025 - 08:00 AM",
    "content": "Mô hình khu công nghiệp dược trong mục tiêu tỷ USD Chiến lược quốc gia phát triển ngành dược Việt Nam đến năm 2030 và tầm nhìn đến năm 2045 đặt ra mục tiêu phát triển ngành dược ngang tầm các nước tiên tiến trong khu vực. Mục tiêu đến năm 2030 sản xuất 80% số lượng thuốc sử dụng và chiếm 70% giá trị thị trường, đồng thời chuyển giao công nghệ sản xuất ít nhất 100 thuốc phát minh; xuất khẩu thuốc đạt 1 tỷ USD. Trong chiến lược này, việc phát triển các khu công nghiệp dược được xem là nền tảng then chốt nhằm hiện thực hóa các mục tiêu đề ra. Những khu công nghiệp này không chỉ tạo ra một hệ sinh thái khép kín, thu hút các doanh nghiệp trong và ngoài nước, mà còn đóng vai trò quan trọng trong việc thúc đẩy chuyển giao công nghệ và sản xuất các loại thuốc có giá trị cao. Đồng thời, với cơ sở hạ tầng hiện đại và trang thiết bị tiên tiến, các khu công nghiệp dược góp phần nâng cao chất lượng và hàm lượng công nghệ của thuốc nội địa, mở ra cơ hội xuất khẩu sang các thị trường mới. Thêm vào đó, mô hình khu công nghiệp dược giúp tối ưu hóa chi phí đầu tư, sản xuất và logistics, từ đó nâng cao khả năng cạnh tranh về giá của thuốc Việt Nam. Không chỉ vậy, các địa phương có cơ hội hình thành hệ sinh thái dược phẩm đặc thù, tăng cường hợp tác giữa các doanh nghiệp và tạo động lực thúc đẩy phát triển kinh tế - xã hội một cách bền vững. Năm bắt xu thế này, nhiều địa phương đã chủ động chuyển mình. Tháng 03/2024, chính quyền TP.HCM đã công bố quyết định mang tính bước ngoặt: xây dựng Khu công nghiệp chuyên ngành Y - Dược tại Khu công nghiệp Lê Minh Xuân 2, với quy mô 338 ha. Đây là một phần trong kế hoạch triển khai Đề án \"Phát triển công nghiệp dược TP.HCM đến năm 2030, tầm nhìn đến năm 2045\", hướng tới sản xuất các loại thuốc phát minh, chuyển giao công nghệ và thuốc chuyên khoa đặc trị. Làn sóng này cũng đang lan tỏa mạnh mẽ đến nhiều địa phương khác, nổi bật là Khu công nghiệp dược - sinh học tại huyện Quỳnh Phụ, tỉnh Thái Bình, với quy mô hơn 345 ha và tổng vốn đầu tư hơn 2 tỷ USD, cùng với dự án Tổ hợp Nhà máy Dược phẩm Cát Khánh tại tỉnh Đồng Tháp; và một số tỉnh thành khác cũng đang tích cực đón đầu. Động lực chiến lược của doanh nghiệp dược công nghệ cao Theo Cục Quản lý dược, tính tới 26/4/2025, Việt Nam đã có 274 nhà máy sản xuất đạt tiêu chuẩn GMP-WHO và 28 cơ sở sở hữu dây chuyền đạt chuẩn EU-GMP hoặc tương đương, trong đó Imexpharm là doanh nghiệp dẫn đầu Việt Nam về số lượng nhà máy và dây chuyền sản xuất đạt chuẩn EU-GMP. Nhân viên kiểm tra thành phẩm trong quá trình đóng gói tại nhà máy IMP4. Ảnh: Imexpharm. Là doanh nghiệp dược đầu ngành, trong chiến lược tăng trưởng dài hạn, Imexpharm đang triển khai xây dựng Tổ hợp Nhà máy Dược phẩm Cát Khánh theo chuẩn EU-GMP tại tỉnh Đồng Tháp trên diện tích 9,7 ha. Với công suất thiết kế dự kiến trung bình lên đến 1.4 tỷ đơn vị sản phẩm/năm kể từ khi hoàn tất, vận hành toàn bộ dự án (sản lượng này có thể điều chỉnh theo phương án sản phẩm thực tế theo từng giai đoạn), dự án này được thiết kế trở thành trung tâm sản xuất dược phẩm giá trị cao, dự kiến hoàn thành vào năm 2028. Dự án sẽ  tập trung sản xuất các loại thuốc công nghệ cao như \"first generic\", thuốc sinh học tương đương và các dạng bào chế phức tạp, và sản phẩm thuộc nhóm điều trị mới như tiêu hóa, tim mạch và tiểu đường, những phân khúc có quy mô thị trường 50 ngàn tỷ đồng (tương đương 2 tỷ USD) và tăng trưởng kép trên 8% trong 5 năm qua, trong đó thuốc điều trị tiểu đường tăng trưởng bình quân 13%/ năm. Thầy thuốc nhân dân, Dược sỹ Trần Thị Đào - Tổng Giám Đốc Imexpharm phát biểu tại ĐHĐCĐ Imexpharm 2025. Ảnh: Imexpharm. Thầy thuốc nhân dân, Dược sĩ Trần Thị Đào, Tổng Giám đốc Imexpharm, nhấn mạnh: \"Tổ hợp Nhà máy dược phẩm Cát Khánh sẽ là động lực chiến lược, giúp Imexpharm đáp ứng nhu cầu ngày càng gia tăng của thị trường, đồng thời củng cố vị thế trong phân khúc thuốc sản xuất trên dây chuyền EU-GMP, với hàm lượng công nghệ và giá trị cao, là nền tảng vững chắc để Imexpharm tiếp tục dẫn đầu trong lĩnh vực điều trị chuyên sâu và chuẩn bị sẵn sàng cho chu kỳ tăng trưởng dài hạn trong tương lai\". Imexpharm xác định 2025 sẽ là năm bản lề trong hành trình hiện thực hóa tầm nhìn dài hạn với mục tiêu tổng doanh thu đạt 2.981 tỷ đồng, tăng 18,6% so với 2024. Để hiện thực hóa chiến lược sản phẩm, Imexpharm liên tục đầu tư mạnh mẽ vào nghiên cứu và phát triển (R&D), với mức chi tăng bình quân 6% mỗi năm và duy trì trên dưới 100 dự án nghiên cứu thường xuyên. Trong năm 2024, công ty đã ra mắt 24 sản phẩm mới, trong đó 50% là thuốc tiêm sản xuất trên dây chuyền EU-GMP. Đặc biệt, Imexpharm sở hữu danh mục 25 thuốc có dữ liệu tương đương sinh học (BE), trở thành một trong những doanh nghiệp nội địa tiên phong trong lĩnh vực này. Để đồng bộ hóa toàn diện chiến lược phát triển, Imexpharm cũng nhấn mạnh vai trò của chuyển đổi số và quản trị hiệu suất như những đòn bẩy then chốt cho giai đoạn tăng trưởng mới. Hệ thống báo cáo thông minh, các nền tảng quản trị dữ liệu tài chính – vận hành – bán hàng, cùng mô hình quản trị tinh gọn đang giúp Công ty không chỉ kiểm soát chi phí chặt chẽ mà còn ra quyết định nhanh và chính xác hơn.",
    "link": "https://cafef.vn/duoc-pham-cong-nghe-cao-dong-luc-tang-truong-chien-luoc-cua-imexpharm-188250508191926995.chn"
  },
  {
    "title": "Imexpharm: 3 trụ cột tăng trưởng và mục tiêu 3.000 tỷ",
    "date": "07-05-2025 - 08:00 AM",
    "content": "Những cú hích lớn và lợi thế cạnh tranh Theo IQVIA, nhu cầu cầu dược phẩm toàn cầu đang không ngừng gia tăng, với doanh thu dự báo đạt tốc độ tăng trưởng kép (CAGR) 7,8% đến năm 2026, và thị trường dược Việt Nam dự kiến sẽ tăng trưởng nhanh hơn, ở mức 10-13%. Trước bối cảnh đó, Luật Dược (sửa đổi) sẽ bắt đầu có hiệu lực từ tháng 7 năm 2025, được kỳ vọng sẽ mang lại nhiều thay đổi tích cực cho ngành dược phẩm, cụ thể như: Ưu tiên thuốc sản xuất trong nước đạt chuẩn EU-GMP; Tạo động lực đầu tư vào R&D; Đơn giản hóa thủ tục đăng ký thuốc; Hỗ trợ để phát triển ngành công nghiệp dược thành ngành công nghiệp mũi nhọn... Dẫn đầu về số nhà máy và dây chuyền sản xuất chuẩn EU-GMP (3 cụm nhà máy EU-GMP và 12 dây chuyền sản xuất EU-GMP), Imexpharm đã và đang duy trì tăng trưởng cao. Năm 2024, Imexpharm đạt doanh thu gộp 2.513 tỷ đồng, tăng 18,9% so với cùng kỳ năm trước, vượt xa mức tăng trưởng trung bình 9% (loại trừ vaccines) của ngành dược nội địa (số liệu năm 2024 theo IQVIA), là một trong những công ty dược phẩm tăng trưởng nhanh nhất tại Việt Nam. Imexpharm cũng công bố KQKD Quý I/2025 đầy ấn tượng với doanh thu thuần đạt 594 tỷ đồng, tăng 21% so với cùng kỳ, nhờ hiệu quả vượt trội từ cả hai kênh OTC và ETC. Thầy thuốc Nhân dân, Dược sĩ Trần Thị Đào, Tổng Giám đốc Imexpharm nhấn mạnh: \"Có ba yếu tố then chốt giúp Imexpharm duy trì đà tăng trưởng vượt trội: năng lực sản xuất chuẩn EU-GMP, danh mục kháng sinh thế hệ mới với độ phủ bệnh viện rộng khắp, và mô hình vận hành tinh gọn – minh bạch – hiệu quả.\" Trên nền tảng vững chắc, từ danh mục sản phẩm chất lượng cao, hệ thống thị trường rộng khắp cho đến bộ máy quản trị hiện đại, Imexpharm tự tin đặt mục tiêu tổng doanh thu dự kiến đạt 2.981 tỷ đồng, lợi nhuận trước thuế 493,5 tỷ đồng, lần lượt tăng 18,6% và 22,1% so với năm trước. Ba mũi nhọn tăng trưởng và mục tiêu đạt gần 3.000 tỉ đồng doanh thu Theo báo cáo thường niên 2024 (trang 8), Lãnh đạo Imexpharm xác định năm 2025 là năm bản lề, mang tính nền tảng cho giai đoạn phát triển dài hạn. Với mục tiêu tăng trưởng doanh thu gộp bình quân 15% mỗi năm trong giai đoạn 2024–2030, Imexpharm tập trung triển khai mạnh mẽ ba định hướng chiến lược: nâng cao hiệu quả vận hành, mở rộng sang các lĩnh vực điều trị mới và đẩy mạnh tăng trưởng thông qua mở rộng hệ sinh thái sản phẩm và thị trường. Dược sĩ làm việc tại phòng Lab của Imexpharm. Ảnh: Imexpharm. Trước hết, phải nói đến động lực tăng trưởng lớn của Imexpharm là sự chuyển dịch mạnh mẽ sang các sản phẩm công nghệ cao và giá trị cao, đặc biệt ở các nhóm thuốc tiêm và viên nén phân tán, phát triển các dòng kháng sinh thế hệ mới… đồng thời mở rộng các lĩnh vực giá trị cao như thuốc tiêu hóa, tim mạch và tiểu đường. Tại ĐHĐCĐ 2025, Lãnh đạo Imexpharm cho biết đây đều là các phân khúc có quy mô thị trường hơn 50 ngàn tỷ đồng (tương đương 2 tỷ USD) và tăng trưởng kép trên 8% trong 5 năm qua, trong đó thuốc điều trị tiểu đường tăng trưởng bình quân 13%/ năm. Tiếp nối định hướng đó, trong năm 2025, công ty tiếp tục đầu tư chiều sâu vào R&D, dự kiến ra mắt 16 sản phẩm mới, tập trung vào các phân khúc công nghệ cao như nhóm thuốc \"first generic\", thuốc tương đương sinh học và các dạng bào chế phức tạp – những lĩnh vực đang dẫn dắt xu thế toàn cầu, khi theo IQVIA, thuốc đặc trị dự kiến sẽ chiếm 43% và thuốc sinh học chiếm 35% thị trường dược phẩm thế giới. Phiên thảo luận tại ĐHĐCĐ Imexpharm 2025. Ảnh: Imexpharm. Để hiện thực hóa chiến lược tăng trưởng trên, Imexpharm sẽ khởi công xây dựng Tổ hợp nhà máy dược phẩm Cát Khánh theo tiêu chuẩn EU-GMP vào cuối năm 2025. Với công suất thiết kế dự kiến trung bình lên đến 1.4 tỷ đơn vị sản phẩm/năm kể từ khi hoàn tất, vận hành toàn bộ dự án (sản lượng này có thể điều chỉnh theo phương án sản phẩm thực tế theo từng giai đoạn), tổ hợp nhà máy sẽ trở thành trung tâm sản xuất dược phẩm giá trị cao, đáp nhu cầu ngày càng lớn của thị trường trong và ngoài nước. Công ty cũng đang đang tăng tốc mở rộng độ phủ thị trường theo chiều sâu lẫn chiều rộng, xác định miền Bắc là trọng điểm chiến lược trong kế hoạch phân phối toàn quốc với việc tái cấu trúc toàn diện hệ thống bán hàng, mở rộng đội ngũ, tinh chỉnh mô hình tiếp cận. Hiện nay, Imexpharm đã phủ sóng toàn quốc; đạt tỷ lệ phủ 70% các bệnh viện, Top 3 kênh bệnh viện (ETC) với 2,5% thị phần - chỉ sau 2 tập đoàn dược nước ngoài, và Top 3 kênh bán lẻ (OTC). Doanh thu nhà thuốc trọng điểm hiện chiếm 9% tổng doanh thu OTC, phản ánh sự nhạy bén trong việc nắm bắt xu hướng tiêu dùng cũng như chiến lược phát triển hợp tác chặt chẽ với các đối tác lớn. Công ty đặc biệt nhấn mạnh vai trò của chuyển đổi số và quản trị hiệu suất như những đòn bẩy then chốt cho giai đoạn tăng trưởng mới. Quý I/2025, hoạt động sản xuất được đẩy mạnh tại tất cả các nhà máy đạt chuẩn EU-GMP, với IMP4 tăng sản lượng lên đến 126% so với cùng kỳ, minh chứng cho hiệu quả rõ nét từ chiến lược tối ưu vận hành mà Imexpharm đang triển khai. Đón cơ hội tăng trưởng từ Luật Dược sửa đổi, cùng tầm nhìn chiến lược rõ ràng và nền tảng đã được chuẩn bị vững chắc Imexpharm tự tin bước vào năm 2025 với mục tiêu tăng trưởng cao và hướng tới trở thành công ty dược có tên tuổi trên bản đồ dược phẩm khu vực và quốc tế.",
    "link": "https://cafef.vn/imexpharm-3-tru-cot-tang-truong-va-muc-tieu-3000-ty-18825050619180958.chn"
  },
  {
    "title": "Imexpharm đặt mục tiêu tổng doanh thu năm 2025 2.981 tỷ đồng, tăng 18,6%",
    "date": "25-04-2025 - 17:30 PM",
    "content": "2024: Một năm bền bỉ dẫn dắt thị trường trong biến động Phát biểu mở đầu tại Đại hội, ông Sung Min Woo, Chủ tịch Hội đồng Quản trị, chia sẻ: \"Năm 2024 là một năm đầy biến động và nhiều bất ổn trên phạm vi toàn cầu. Tuy nhiên, với sự đồng lòng và nỗ lực không ngừng nghỉ của các thành viên Ban Điều hành cùng toàn thể cán bộ nhân viên, Imexpharm đã đạt được những kết quả vượt trội… Năm 2025 sẽ là năm bản lề cho tầm nhìn dài hạn của Imexpharm hướng đến trở thành một công ty dược hàng đầu châu Á, tập trung vào các sản phẩm có hàm lượng công nghệ và giá trị gia tăng cao, đủ năng lực cạnh tranh trực tiếp với các công ty dược đa quốc gia.\" Năm 2024, Imexpharm ghi nhận doanh thu thuần đạt 2.205 tỷ đồng, tăng 11% so với năm trước. Kênh ETC tăng trưởng vượt bậc 56%, với tỷ trọng doanh thu từ thuốc tiêm đạt tiêu chuẩn EU-GMP chiếm 33% tổng doanh thu. EBITDA đạt 521 tỷ đồng, tăng 12%, với biên lợi nhuận 24%, vượt kế hoạch đề ra. Lợi nhuận trước thuế đạt 404 tỷ đồng, hoàn thành 96% kế hoạch lợi nhuận, bất chấp áp lực chi phí khấu hao từ nhà máy IMP4. Tại cuộc họp, các cổ đông cũng đã thông qua phương án chi trả cổ tức năm 2024 là 5% trên vốn điều lệ bằng tiền, theo đề xuất của Hội đồng quản trị. Đây là điều chỉnh cần thiết nhằm đảm bảo sự cân đối tài chính trong bối cảnh Imexpharm vừa hoàn tất phát hành cổ phiếu thưởng tỷ lệ 1:1, nâng vốn điều lệ từ 700,4 tỷ đồng đầu năm lên 1.540,4 tỷ đồng tại thời điểm 31/12/2024 – tăng gấp 2,2 lần chỉ trong vòng một năm. Việc điều chỉnh mức cổ tức từ kế hoạch ban đầu (20%) xuống 5% tiền mặt thể hiện sự linh hoạt và trách nhiệm của Công ty trong việc giữ vững dòng tiền cho hoạt động đầu tư chiến lược, đặc biệt là chuẩn bị nguồn lực cho Dự án Tổ hợp Nhà máy Dược phẩm Cát Khánh (IMP5) trong năm 2025. 2025: Củng cố nội lực - Gia tốc tăng trưởng - Kiến tạo vị thế mới ĐHĐCĐ cũng đã thông qua kế hoạch kinh doanh năm 2025 với các chỉ tiêu tăng trưởng ấn tượng. Cụ thể, tổng doanh thu dự kiến đạt 2.981 tỷ đồng, tăng 18,6% so với năm 2024; doanh thu thuần dự kiến đạt 2.649 tỷ đồng, tăng 20,1%; lợi nhuận trước thuế đặt mục tiêu 493,5 tỷ đồng, tăng trưởng 22,1%; EBITDA đạt 635 tỷ đồng, tăng 21,9%, với biên EBITDA được duy trì ở mức cao 24%. Phiên thảo luận tại ĐHĐCĐ Imexpharm 2025. Ảnh: Imexpharm. Để hiện thực hóa các mục tiêu này, Imexpharm tiếp tục đầu tư vào nghiên cứu và phát triển (R&D) để mở rộng danh mục sản phẩm, dự kiến ra mắt 16 sản phẩm mới trong năm 2025. Các sản phẩm này, tập trung vào các phân khúc công nghệ cao như nhóm thuốc \"first generic\", thuốc tương đương sinh học và các dạng bào chế phức tạp, dự kiến đóng góp từ 5-10% doanh thu, tạo nền tảng vững chắc cho tăng trưởng bền vững. Cùng với đó, Công ty không ngừng mở rộng năng lực sản xuất, với khởi công xây dựng nhà máy IMP5 theo chuẩn EU-GMP cuối năm nay. Với công suất thiết kế dự kiến 1,4 tỷ đơn vị sản phẩm, IMP5 sẽ là động lực quan trọng, giúp Imexpharm đáp ứng nhu cầu ngày càng tăng và củng cố vị thế trong phân khúc thuốc sản xuất trên dây chuyền EU-GMP với hàm lượng công nghệ cao và giá trị cao. Nhân viên làm việc tại nhà máy đạt chuẩn EU-GMP của Imexpharm. Ảnh: Imexpharm. Đồng thời, Imexpharm đang tăng tốc mở rộng độ phủ thị trường theo chiều sâu lẫn chiều rộng. Tại miền Bắc – khu vực được xác định là trọng điểm chiến lược trong kế hoạch phân phối toàn quốc – công ty đã tái cấu trúc toàn diện hệ thống bán hàng, mở rộng đội ngũ, tinh chỉnh mô hình tiếp cận, và ghi nhận mức tăng trưởng gần 50% số lượng khách hàng trong năm 2024. Quý 1 năm 2025, cả doanh thu và số lượng khách hàng giao dịch phía Bắc đều tăng 30% so với cùng kỳ là tín hiệu tích cực của tiềm năng tăng trưởng dài hạn. Ông Nguyễn An Duy, Phó Tổng Giám đốc khối Tài chính Imexpharm, nhấn mạnh vai trò của chuyển đổi số và quản trị hiệu suất như những đòn bẩy then chốt cho giai đoạn tăng trưởng mới. Hệ thống báo cáo thông minh, các nền tảng quản trị dữ liệu tài chính – vận hành – bán hàng, cùng mô hình quản trị tinh gọn đang giúp Công ty không chỉ kiểm soát chi phí chặt chẽ mà còn ra quyết định nhanh và chính xác hơn. Ông Nguyễn An Duy cũng khẳng định việc đẩy mạnh hợp tác với các chuỗi nhà thuốc đang mang lại hiệu quả tích cực về cả doanh số, thị phần và biên lợi nhuận, vì đơn hàng từ các chuỗi nhà thuốc thường có khối lượng lớn, giúp công ty tối ưu hoá chi phí sản xuất nhờ tận dụng lợi thế kinh tế quy mô. Trong bối cảnh tình trạng kháng kháng sinh đang ngày càng nghiêm trọng trên toàn cầu, Ông Lê Văn Nhã Phương, Phó Tổng Giám đốc khối Sản xuất, chia sẻ về ba nhóm điều trị trọng điểm mà Công ty đang đẩy mạnh phát triển là: tim mạch, tiêu hóa và tiểu đường. Những nhóm này hiện có quy mô thị trường hơn 50 ngàn tỷ đồng (tương đương 2 tỷ USD) và đang có mức tăng trưởng kép ổn định từ 8-13% mỗi năm (theo IQVIA). Về năng lực cạnh tranh, Thầy thuốc nhân dân, Dược sĩ Trần Thị Đào, Tổng Giám đốc Imexpharm, nhấn mạnh ba yếu tố then chốt giúp Imexpharm duy trì đà tăng trưởng vượt trội: năng lực sản xuất chuẩn EU-GMP, danh mục kháng sinh thế hệ mới với độ phủ bệnh viện rộng khắp, và mô hình vận hành tinh gọn – minh bạch – hiệu quả.",
    "link": "https://cafef.vn/imexpharm-dat-muc-tieu-tong-doanh-thu-nam-2025-2981-ty-dong-tang-186-188250425174721128.chn"
  },
  {
    "title": "ĐHĐCĐ Imexpharm: Đại diện SK tiết lộ khả năngthay đổi tỷ lệ sở hữu",
    "date": "25-04-2025 - 13:37 PM",
    "content": "CTCP Dược phẩm Imexpharmđã tổ chức ĐHĐCĐ 2025, thông qua kế hoạch doanh thu 2.981 tỷ - tăng 19% và lợi nhuận trước thuế 493,5 tỷ đồng – tăng hơn 22% so với năm trước. Năm 2025 sẽ đầu tư nhà máy IMP5 với công suất 1,4 tỷ sản phẩm Phát biểu tại Đại hội, ông Sung Min Woo, Chủ tịch HĐQT, chia sẻ:“Năm 2024 là một năm đầy biến động vànhiềubất ổn trên phạm vi toàn cầu. Năm 2025 sẽ là năm bản lề cho tầm nhìn dài hạn của Imexpharm hướng đến trở thành một công ty dược hàng đầu châu Á, tập trung vào các sản phẩm có hàm lượng công nghệ và giá trị gia tăngcao,đủ năng lực cạnh tranh trực tiếp với các công ty dượcđa quốc gia.” Năm nay, Imexpharm cho biết sẽ tiếp tục đầu tư vào nghiên cứu và phát triển (R&D) để mở rộng danh mục sản phẩm, dự kiến ra mắt 16 sản phẩm mới trong năm 2025. Theo ban lãnh đạo, các sản phẩm này tập trung vào các phân khúc công nghệ cao như thuốc “first generic”, thuốc tương đương sinh học và các dạng bào chế phức tạp, dự kiến đóng góp từ 5-10% doanh thu. Song song, Công ty cũng lên kế hoạch khởi công xây dựng nhà máy IMP5 theo chuẩn EU-GMP cuối năm nay. Với công suất thiết kế dự kiến 1,4 tỷ đơn vị sản phẩm, IMP5 sẽ là động lực quan trọng giúp Imexpharm củng cố vị thế trong phân khúc thuốc sản xuất trên dây chuyền EU-GMP. Chia sẻ về năng lực cạnh tranh, CEO Trần Thị Đào cho biết có 3 yếu tố then chốt giúp Imexpharm duy trì đà tăng trưởng vượt trội: + năng lực sản xuất chuẩn EU-GMP, + danh mục kháng sinh thế hệ mới với độ phủ bệnh viện rộng khắp, + mô hình vận hành tinh gọn. Đây chính là nền tảng để Công ty không chỉ dẫn đầu thị trường kháng sinh, mà còn mở rộng sang các nhóm điều trị phức tạp, đòi hỏi công nghệ cao. Bệnhtim mạch, tiêu hóa và tiểu đườngngày càng nghiêm trọng, quy mô điều trị lến đến 2 tỷ USD Theo bà Đào, trong bối cảnh thị trường hiện nay, tình trạng kháng kháng sinh đang ngày càng nghiêm trọng trên toàn cầu, đe dọa đến hiệu quả điều trị và sức khỏe cộng đồng. Do đó, Imexpharm chú trọng vào việc nghiên cứu và phát triển các dòng kháng sinh thế hệ mới để đáp ứng nhu cầu ngày càng cao của thị trường. Cụ thể, có 3 nhóm điều trị trọng điểm mà Công ty đang đẩy mạnh phát triển là: tim mạch, tiêu hóa và tiểu đường. Những nhóm này hiện có quy mô thị trường hơn 50.000 tỷ đồng (tương đương 2 tỷ USD) và đang có mức tăng trưởng kép ổn định từ 8-13% mỗi năm, đặc biệt trong lĩnh vực tiểu đường, khi nhu cầu điều trị liên tục tăng cao (theo IQVIA). Giảm tỷ lệ chia cổ tức từ 20% xuống còn 5% Năm 2024, Imexpharm ghi nhận doanh thu thuần 2.205 tỷ - tăng 11% so với năm trước. Trong đó, kênh ETC tăng trưởng mạnh 56%, với tỷ trọng doanh thu từ thuốc tiêm đạt tiêu chuẩn EU-GMP chiếm 33% tổng doanh thu. Lợi nhuận trước thuế đạt 404 tỷ đồng. Với kết quả trên, Công ty quyết định chi trả cổ tức năm 2024 bằng tiền mặt với tỷ lệ 5% trên vốn điều lệ. Kế hoạch ban đầu là 20%, tuy nhiên HĐQT đề xuất giảm tỷ lệ chia cổ tức nhằm tái đầu tư cho dự án Tổ hợp Nhà máy Dược phẩm Cát Khánh (IMP5) trong năm 2025. Năm qua, Công ty cũng vừa hoàn tất phát hành cổ phiếu thưởng tỷ lệ 1:1, nâng vốn điều lệ lên hơn 1.540 tỷ đồng – tăng gấp 2,2 lần so với đầu năm. SK có thể sẽ thay đổi tỷ lệ tại Imexpharm Thảo luận tại Đại hội, ông Sung Min Woo chia sẻ SK hiện đang tiến hành tái cấu trúc danh mục đầu tư toàn tập đoàn, bao gồm tất cả các tài sản của SK trên toàn cầu. Do vậy, vị này tiết lộ có khả năng sẽ có sự thay đổi về tỷ lệ sở hữu của SK tại Imexpharm trong tương lai. Dù vậy,“vớisự hợp tác chặt chẽ cùng SK, Imexpharm đã nâng cao năng lực và mở rộng mối quan hệ hợp tác toàn cầu, trở thành một công ty dược phẩm có thể cạnh tranh với các công ty dược phẩm hàng đầu”,Chủ tịch nói. Được biết, SK Group ban đầu mua gần 25% vốn Imexpharm thông qua công ty con SK Investment Vina III vào năm 2020 với số tiền không được tiết lộ. Sau đó quỹ này liên tục mua vào và nâng tỷ lệ lên 65% thông qua SK Investment Vina III và Đầu tư Bình Minh Kim. Nguồn: BCTN 2024 của Imexpharm. Ngoài ra, trả lời vấn đề về chiến lược thị trường, ông Nguyễn An Duy - Phó Tổng Giám đốc khối Tài chính – cho biết Công ty đã và đang đẩy mạnh hợp tác với các chuỗi nhà thuốc. Điều này mang lại hiệu quả tích cực về cả doanh số, thị phần và biên lợi nhuận. Đơn hàng từ các chuỗi nhà thuốc thường có khối lượng lớn, giúp Công ty tối ưu hoá chi phí sản xuất nhờ tận dụng lợi thế kinh tế quy mô.",
    "link": "https://cafef.vn/dhdcd-imexpharm-dai-dien-sk-tiet-lo-kha-nangthay-doi-ty-le-so-huu-18825042513352879.chn"
  },
  {
    "title": "Trước thềm ĐHĐCĐ, Imexpharm báo tin vui quý I/2025",
    "date": "19-04-2025 - 20:00 PM",
    "content": "Kết quả tài chính nổi bật Imexpharm đã có khởi đầu năm 2025 đầy ấn tượng với tăng trưởng doanh thu mạnh mẽ, biên lợi nhuận duy trì tích cực và hiệu quả vận hành được cải thiện rõ rệt. Cụ thể, Imexpharm ghi nhận doanh thu gộp đạt 672 tỷ đồng, tăng 23% so với cùng kỳ năm trước, hoàn thành 23% kế hoạch doanh thu cả năm đang trình Đại hội đồng Cổ đông. Doanh thu thuần đạt 594 tỷ đồng, tăng 21% so với cùng kỳ, nhờ hiệu quả vượt trội từ cả hai kênh OTC và ETC, cùng danh mục sản phẩm đáp ứng tốt nhu cầu thị trường đang thay đổi nhanh chóng. Bên cạnh tăng trưởng bền bỉ từ kháng sinh, thuốc ho – đóng góp 11% tổng doanh thu, ghi nhận tăng trưởng 42% so với cùng kỳ, trong bối cảnh các bệnh về đường hô hấp bùng phát trong những tháng đầu năm. Kênh OTC ghi nhận sự phục hồi ấn tượng, khẳng định hiệu quả của định hướng chiến lược kinh doanh, đặc biệt tại thị trường miền Bắc. Doanh thu kênh OTC tăng 25% so với cùng kỳ, riêng khu vực miền Bắc tăng mạnh 69%, đóng góp 12% vào tổng doanh thu kênh OTC. Các hoạt động tiếp cận khách hàng tiếp tục được đẩy mạnh với nhiều chiến dịch quảng bá và khuyến mại phù hợp với địa phương. Kết quả kinh doanh khu vực miền Bắc vượt kỳ vọng trong quý 1, với số lượng khách hàng giao dịch tăng 30% so với cùng kỳ. Kênh ETC ghi nhận mức tăng trưởng 27% so với cùng kỳ, nhờ nỗ lực củng cố hợp tác với mạng lưới bệnh viện và danh mục sản phẩm chất lượng cao đáp ứng tốt nhu cầu thị trường. Trong quý 1, Imexpharm cũng bắt đầu thực hiện các đơn hàng trúng thầu quốc gia, tham gia cung cấp thuốc có chất lượng ổn định và hiệu quả cao cho các cơ sở y tế trên toàn quốc. Lợi nhuận gộp tăng mạnh 30%, vượt xa mức tăng doanh thu, nhờ kiểm soát hiệu quả giá vốn hàng bán, chỉ tăng 16% so với cùng kỳ. Hoạt động sản xuất được đẩy mạnh tại tất cả các nhà máy đạt chuẩn EU-GMP, với IMP4 tăng sản lượng lên đến 126% so với cùng kỳ. Biên lợi nhuận gộp tăng lên 40%, là mức cao nhất kể từ quý 1 năm 2024. Lợi nhuận trước thuế (LNTT) đạt 95 tỷ đồng, tăng 23% so với cùng kỳ, nhờ sự bứt phá về doanh thu và việc kiểm soát hiệu quả chi phí sản xuất, mặc dù chi phí bán hàng thông qua marketing thương hiệu tại cả hai kênh: ETC (tăng cường hoạt động khoa học) và OTC (các chiến dịch quảng bá) tăng đáng kể. EBITDA đạt 126 tỷ đồng, tăng 16% so với cùng kỳ - tăng thấp hơn LNTT do chi phí khấu hao và phân bổ đi ngang so với cùng kỳ khi tất cả các nhà máy đã đi vào vận hành ổn định. Biên EBITDA đạt mức 21%. Kết quả kinh doanh quý 1 phản ánh định hướng chiến lược nhất quán của công ty trong việc củng cố mô hình kinh doanh, mở rộng cơ cấu sản phẩm, và giúp công ty hoàn toàn tự tin sẽ hoàn thành các mục tiêu kinh doanh đề ra. Hoạt động kinh doanh nổi bật Ngày 14/3/2025, Imexpharm đã tặng cây xanh cho Thành đoàn TP. Đà Lạt, hưởng ứng mục tiêu trồng 50 triệu cây của tỉnh Lâm Đồng giai đoạn 2021–2025. Đây là một phần trong khuôn khổ Đại hội Sales & Marketing 2025 với chủ đề \"Tiên Phong Dẫn Lối\", tiếp nối chuỗi hành trình vì cộng đồng mà Imexpharm đã bền bỉ thực hiện. Trước đó, vào tháng 3/2024, công ty đã phối hợp cùng UBND TP. Nha Trang trồng cây xanh dọc tuyến đường Vành đai 2, góp phần kiến tạo môi trường sống xanh và bền vững. Đại diện Thành Đoàn TP. Đà Lạt (phải) trao Thư cảm ơn đến ông Nguyễn An Duy – Phó TGĐ Khối Tài chính Imexpharm, tri ân doanh nghiệp đã đồng hành cùng chương trình \"Vì một Đà Lạt xanh\". Ảnh: Imexpharm. Imexpharm vinh dự được công bố trong Top 10 Doanh nghiệp ESG Việt Nam Xanh ngành Dược phẩm - Thiết bị Y tế (ESG10 - 2025), do Viet Research phối hợp cùng Báo Tài chính - Đầu tư (Bộ Tài chính) tổ chức. Giải thưởng nhằm ghi nhận những doanh nghiệp có cam kết và thực thi xuất sắc các tiêu chí ESG, theo chuẩn quốc tế, đồng thời góp phần xây dựng cơ sở dữ liệu ESG toàn diện cho Việt Nam. Đội ngũ Imexpharm tại buổi lễ trao tặng 500 cây xanh cho Thành đoàn TP Đà Lạt. Ảnh: Imexpharm Trong hai tuần cuối tháng 3/2025, Imexpharm tiếp tục khẳng định vai trò tiên phong và cam kết bền vững trong hành trình gần 50 năm đồng hành cùng ngành y tế và cộng đồng, khi trở thành nhà tài trợ cho hai sự kiện khoa học y tế quy mô lớn: Hội nghị Khoa học Thường niên Tai-Mũi-Họng lần thứ 41 (21–23/3 tại Đà Nẵng) và Hội nghị Khoa học kỷ niệm 20 năm thành lập Bệnh viện Đa khoa Thiện Hạnh (27/3 tại Buôn Ma Thuột). Tiếp nối định hướng đi đầu về khoa học và trách nhiệm cộng đồng, ngày 10/4/2025, Imexpharm đã tổ chức hội thảo chuyên đề trực tuyến với chủ đề: \"Chiến lược sử dụng kháng sinh trong điều trị nhiễm khuẩn hô hấp giữa kỷ nguyên đa kháng\". Sự kiện quy tụ các chuyên gia đầu ngành trong lĩnh vực dược và hô hấp, đồng thời cấp chứng chỉ đào tạo liên tục (CPE) cho đội ngũ dược sĩ tham dự. Hội thảo khẳng định vai trò tiên phong của Imexpharm trong việc thúc đẩy đối thoại lâm sàng, đóng góp vào chiến lược sử dụng kháng sinh hợp lý trong bối cảnh ngành y tế Việt Nam đang không ngừng chuyển mình. Tiếp nối thành công này, Imexpharm sẽ tiếp tục các hoạt động khoa học với hội thảo chuyên đề diễn ra vào cuối tháng 4. Công ty đã công bố Báo cáo Thường niên 2024, nêu bật những thành tựu trong năm qua và định hướng cho giai đoạn sắp tới. Trong 3 tháng đầu năm 2025, Công ty đã ra mắt 9 sản phẩm mới với 133 dự án R&D đang triển khai. Triển vọng thị trường Thị trường dược phẩm Việt Nam được dự báo sẽ tăng trưởng ổn định do già hóa dân số và gia tăng đầu tư của chính phủ vào lĩnh vực chăm sóc sức khoẻ. Kháng sinh thế hệ mới sản xuất theo tiêu chuẩn EU-GMP duy trì đà tăng mạnh. Xu hướng sống hiện đại, đô thị hóa, và tuổi thọ cao thúc đẩy nhu cầu thuốc tiêu hóa, tim mạch, tiểu đường, béo phì trong 10 năm tới. Chính sách thuận lợi và nhu cầu thuốc công nghệ cao mở cơ hội lớn cho doanh nghiệp dược nội đổi mới sáng tạo. Nhân viên làm việc tại nhà máy Imexpharm. Ảnh: Imexpharm. Chia sẻ về kết quả này, Thầy thuốc Nhân dân, Dược sĩ Trần Thị Đào, Tổng Giám đốc Imexpharm, cho biết: \"Imexpharm đã khởi đầu năm 2025 với kết quả quý 1 ấn tượng, đạt tăng trưởng doanh thu thuần và lợi nhuận trước thuế ở mức 21% và 23%, biên lợi nhuận gộp cải thiện lên 40% khi giá vốn hàng bán được kiểm soát tốt. Đà tăng trưởng này được củng cố nhờ sự bứt phá tại thị trường miền Bắc, phản ánh hiệu quả của hoạt động tái cấu trúc và phát triển thị trường được chuẩn bị kỹ lưỡng trong suốt năm 2024. Dựa trên nền tảng vững chắc này, chúng tôi ưu tiên đẩy mạnh phân khúc thuốc có dạng bào chế và công nghệ sản xuất tiên tiến, giá trị cao và hiệu quả điều trị vượt trội. Với vị thế tiên phong, tôi tin rằng định hướng chiến lược này sẽ mang lại hiệu quả bền vững trong hoạt động sản xuất kinh doanh và nâng tầm giá trị của Imexpharm trong dài hạn.\" Imexpharm sẽ chia sẻ tầm nhìn chiến lược cho giai đoạn sắp tới tại Đại hội đồng Cổ đông thường niên, được tổ chức vào ngày 25/4/2025, với các trọng tâm phát triển thị trường, đổi mới sáng tạo và kiến tạo giá trị bền vững.",
    "link": "https://cafef.vn/truoc-them-dhdcd-imexpharm-bao-tin-vui-quy-i-2025-188250419200413993.chn"
  },
  {
    "title": "Imexpharm góp sức phủ xanh Đà Lạt vì môi trường xanh và cộng đồng khoẻ mạnh",
    "date": "16-03-2025 - 21:00 PM",
    "content": "Hoạt động là một phần trong hành trình bền bỉ cam kết trách nhiệm xã hội của Imexpharm, đồng hành cùng các địa phương bảo vệ môi trường, hướng tới cuộc sống khỏe mạnh, bền vững cho cộng đồng. Diễn ra tại Quảng trường Lâm Viên, TP Đà Lạt, sự kiện có sự tham gia của đại diện Thành đoàn TP Đà Lạt, Ban lãnh đạo và đội ngũ nhân viên Công ty Imexpharm. Tại sự kiện, đại diện Imexpharm đã trao tặng 500 cây thông lá kim (cao từ 1,5m đến 2m) cho Thành đoàn TP Đà Lạt, góp phần thúc đẩy phong trào trồng cây, bảo vệ môi trường và ứng phó với biến đổi khí hậu. Chương trình cũng góp phần lan tỏa cộng đồng 'Vì Một Việt Nam Xanh' của Chính phủ Việt Nam, hưởng ứng Tháng Thanh Niên, hướng đến kỷ niệm 94 năm Thành lập Đoàn TNCS Hồ Chí Minh và 50 năm ngày giải phóng TP Đà Lạt, tỉnh Lâm Đồng. Phát biểu tại sự kiện, đại diện Thành đoàn TP Đà Lạt cho biết, trong nhiều năm qua, thành phố đã triển khai nhiều hoạt động thiết thực nhằm bảo vệ môi trường như \"Ngày thứ Bảy tình nguyện\", \"Ngày Chủ nhật xanh\", với mục tiêu xây dựng một môi trường sáng – xanh – sạch – đẹp – văn minh – an toàn, đồng thời giảm thiểu rác thải nhựa cho thành phố. Việc Imexpharm trao tặng cây xanh hôm nay là một hành động tiếp nối đầy ý nghĩa, góp phần lan tỏa thông điệp kêu gọi cộng đồng nâng cao nhận thức và chung tay thực hiện các mô hình bảo vệ môi trường tại TP Đà Lạt nói riêng và Việt Nam nói chung. Bà Trần Anh Tú - Bí Thư Thành Đoàn TP Đà Lạt phát biểu tại buổi lễ Imexpharm tặng cây xanh cho Thành đoàn TP Đà Lạt. Ảnh: Imexpharm Ông Nguyễn An Duy, Phó Tổng Giám đốc khối Tài chính Imexpharm, khẳng định: \"Với sứ mệnh kết nối tăng trưởng kinh doanh cùng trách nhiệm xã hội, trong gần 48 năm phát triển, Imexpharm luôn tiên phong trong các hoạt động bảo vệ môi trường. Việc trao tặng cây xanh hôm nay là hành động thiết thực, hướng tới một cuộc sống khỏe mạnh hơn cho cộng đồng, đồng thời góp phần quảng bá hình ảnh Đà Lạt xanh – sạch – đẹp đến du khách trong và ngoài nước.\" Toàn cảnh buổi lễ Imexpharm trao tặng 500 cây xanh cho Thành đoàn TP Đà Lạt tại Quảng trường Lâm Viên. Ảnh: Imexpharm Ông nhấn mạnh rằng trong bối cảnh biến đổi khí hậu không chỉ tác động đến môi trường mà còn ảnh hưởng trực tiếp đến sức khỏe con người, đòi hỏi sự thích ứng không chỉ ở cấp độ y tế mà còn trong chiến lược phát triển bền vững của doanh nghiệp dược phẩm. Chính vì thế, Imexpharm không chỉ đầu tư hệ thống nhà máy đạt chuẩn EU-GMP mà còn tiên phong trong quá trình \"xanh hóa\" toàn bộ chuỗi sản xuất và cung ứng. Tại 3 cụm nhà máy EU-GMP và 12 dây chuyền sản xuất EU-GMP và các cụm nhà máy khác, công ty nghiêm túc thực hiện các giải pháp tiết kiệm năng lượng, tối ưu hóa vật liệu và kiểm soát chặt chẽ lượng phát thải khí, nước thải, chất thải, hướng đến mô hình sản xuất xanh, bền vững theo tiêu chuẩn ESG quốc tế. Đặc biệt, trong năm 2025, Imexpharm sẽ đầu tư hệ thống điện mặt trời áp mái tại các nhà máy, được xem là bước tiến mới trong hành trình chủ động sử dụng năng lượng sạch và thúc đẩy sản xuất xanh. Nhân viên làm việc tại nhà máy đạt chuẩn EU-GMP của Imexpharm. Ảnh: Imexpharm Ngay sau Lễ trao tặng cây xanh, hơn 470 thành viên Ban lãnh đạo và nhân viên Imexpharm đã tham gia hoạt động đi bộ quanh hồ Xuân Hương nhằm kêu gọi bảo vệ môi trường và nâng cao sức khỏe cộng đồng. Đây là một phần trong khuôn khổ Đại hội Sales & Marketing 2025 với chủ đề \"Tiên Phong Dẫn Lối\", tiếp nối chuỗi hành trình vì cộng đồng mà Imexpharm đã bền bỉ thực hiện. Trước đó, vào tháng 3/2024, công ty đã phối hợp cùng UBND TP. Nha Trang trồng cây xanh dọc tuyến đường Vành đai 2, góp phần kiến tạo môi trường sống xanh và bền vững. Trong gần 5 thập kỷ phát triển, bên cạnh nỗ lực bảo vệ môi trường, Imexpharm luôn tiên phong trong các hoạt động trách nhiệm xã hội, từ phát thuốc miễn phí cho người dân khó khăn, trao học bổng khuyến học, xây cầu, trao nhà tình thương đến tài trợ các chương trình chăm sóc sức khỏe cộng đồng. Những thành tựu trong phát triển bền vững, đóng góp tích cực cho cộng đồng của Imexpharm được ghi nhận qua hàng loạt giải thưởng danh giá. Cụ thể, ngày 20/12/2024, hai cụm nhà máy EU-GMP của Imexpharm, IMP3 và IMP4, vinh dự được UBND tỉnh Bình Dương vinh danh trong Sách Xanh Bình Dương 2024; Imexpharm được trao giải thưởng Top 50 Doanh nghiệp Phát triển Bền vững, do Tạp chí Nhịp Cầu Đầu Tư tổ chức ngày 02/08/2024; và được vinh danh trong Top 40 Doanh nghiệp xuất sắc trong gắn kết mục tiêu kinh doanh và trách nhiệm xã hội tại giải thưởng Saigon Times CSR 2024 ngày 14/11/2024.",
    "link": "https://cafef.vn/imexpharm-gop-suc-phu-xanh-da-lat-vi-moi-truong-xanh-va-cong-dong-khoe-manh-188250316204952879.chn"
  },
  {
    "title": "Imexpharm thuộc top công ty dược tăng trưởng nhanh, đạt doanh thu thuần 2.205 tỷ năm 2024",
    "date": "23-01-2025 - 08:00 AM",
    "content": "Là một trong những công ty dược phẩm tăng trưởng nhanh nhất tại Việt Nam Imexpharm đạt doanh thu gộp năm 2024 đạt 2.513 tỷ đồng, tăng 18,9% so với cùng kỳ năm trước, vượt xa mức tăng trưởng trung bình 9% của ngành dược nội địa (theo số liệu quý 3/2024). Công ty đã hoàn thành lần lượt 96% và 93% kế hoạch doanh thu gộp và doanh thu thuần, là một trong những công ty dược phẩm tăng trưởng nhanh nhất tại Việt Nam. Doanh thu kênh ETC tăng ấn tượng 56% so với cùng kỳ, được thúc đẩy bởi tăng trưởng của các sản phẩm đạt chuẩn EU-GMP tại các nhà máy IMP2, IMP3 và IMP4. Trong khi đó, doanh thu từ kênh OTC giảm nhẹ 0,8% so với cùng kỳ nhưng đã cho thấy dấu hiệu phục hồi khi tăng trưởng liên tục qua các quý kể từ đáy Quý 2. Doanh thu từ các chuỗi nhà thuốc trọng điểm tăng mạnh 74% so với cùng kỳ, hiện chiếm 9% tổng doanh thu OTC, phản ánh hiệu quả của chiến lược tập trung phát triển hợp tác với các chuỗi nhà thuốc lớn. EBITDA năm 2024 đạt 520,8 tỷ đồng, tăng 12,3% so với cùng kỳ, hoàn thành 95% kế hoạch năm. Lợi nhuận trước thuế đạt 404 tỷ đồng, tăng 7,1% so với cùng kỳ, hoàn thành 96% kế hoạch năm. Quý 4/2024, lợi nhuận trước thuế đạt 152 tỷ đồng, tăng 67,3% so với quý trước và 66,5% so với cùng kỳ. Lợi nhuận trước thuế Quý 4 tăng 52% so với mức kỷ lục trong quá khứ. Đặc biệt, biên EBITDA Quý 4 đạt mức cao kỷ lục 27,7%. Tỷ trọng doanh thu từ sản phẩm thuốc tiêm tăng mạnh, chiếm 33% tổng doanh thu năm 2024. Bước sang năm 2025, Imexpharm mở rộng năng lực sản xuất đạt tiêu chuẩn EU-GMP cùng kế hoạch xây dựng Tổ hợp Nhà máy Dược phẩm Cát Khánh. Với chiến lược mở rộng cả ở thị trường trong nước và quốc tế, Imexpharm tự tin góp phần tích cực vào sự phát triển của ngành y tế trong khu vực. Thầy thuốc nhân dân, Dược sĩ Trần Thị Đào, Tổng Giám đốc Imexpharm phát biểu tại ĐHĐCĐ Imexpharm 2024. Ảnh: Imexpharm Thầy thuốc nhân dân, Dược sĩ Trần Thị Đào, Tổng Giám đốc Imexpharm cho biết: \"Tôi vô cùng tự hào về kết quả kinh doanh ấn tượng của Imexpharm trong quý cuối cùng của năm 2024, đưa doanh thu cả năm tăng trưởng hai con số, đồng thời  thiết lập những kỷ lục mới về cả doanh thu và lợi nhuận. Sự đầu tư chiến lược vào R&D và năng lực sản xuất đạt tiêu chuẩn EU-GMP đã giúp danh mục sản phẩm của Imexpharm có sự chuyển dịch ngoạn mục theo hướng gia tăng tỷ trọng các sản phẩm giá trị cao, vừa góp phần cải thiện dịch vụ chăm sóc sức khoẻ cho cộng đồng vừa thúc đẩy sự tăng trưởng của công ty một cách bền vững. Với sự tận tâm của đội ngũ hơn 1.400 nhân sự, chúng tôi cam kết tiếp tục tăng cường hiệu quả kinh doanh và mang lại giá trị lâu dài cho các bên liên quan, trở thành một trong những công ty hàng đầu trên thị trường dược phẩm châu Á\" Đổi mới sáng tạo là trọng tâm của chiến lược phát triển Những thành tựu nổi bật của Imexpharm trong năm 2024 tiếp tục khẳng định vị thế dẫn đầu của công ty trong ngành dược phẩm Việt Nam và cam kết phát triển bền vững. Với chuỗi hội thảo \"Kháng sinh bền vững\", Imexpharm thể hiện quyết tâm không ngừng trong việc thúc đẩy các giải pháp chăm sóc sức khỏe chất lượng cao, kết nối với hơn 3.000 dược sĩ và chuyên gia, nhận được vô số phản hồi tích cực, qua đó góp phần cải thiện hiệu quả điều trị cho bệnh nhân. Chuỗi hội thảo này một lần nữa khẳng định vai trò tiên phong của Imexpharm trong việc thúc đẩy các giải pháp y tế hiệu quả. Imexpharm cũng đã hoàn tất việc phát hành cổ phiếu thưởng tỷ lệ 1:1, nâng vốn điều lệ lên 1.540 tỷ đồng. Cột mốc này đã đưa Imexpharm trở thành công ty dược phẩm niêm yết có vốn điều lệ lớn nhất Việt Nam, củng cố kế hoạch mở rộng đầy tham vọng trong 3 đến 5 năm tới. Đại hội đồng cổ đông đã thông qua kế hoạch xây dựng Tổ hợp Nhà máy Dược phẩm Cát Khánh tại Đồng Tháp. Bên cạnh đó, việc nhận chứng nhận cho dây chuyền EU-GMP thứ 12 đánh dấu một bước tiến trong năng lực sản xuất của công ty, đáp ứng các tiêu chuẩn quốc tế và hỗ trợ cho kế hoạch mở rộng quy mô kinh doanh. Một phần dây chuyền sản xuất thuốc gói tại nhà máy EU-GMP của Imexpharm. Ảnh: Imexpharm Imexpharm đã chính thức triển khai hệ thống SAP S/4HANA Cloud Private Edition từ ngày 1/1/2025 sau quá trình chuẩn bị toàn diện trong suốt năm 2024, trở thành doanh nghiệp dược phẩm đầu tiên tại Việt Nam áp dụng hệ thống ERP tiên tiến này cùng với chuẩn mực IFRS. Với việc ra mắt 24 sản phẩm mới và triển khai 98 dự án nghiên cứu và phát triển (R&D) trong năm. Công ty đã nâng tổng số Giấy phép lưu hành tại Châu Âu lên 28 cho 11 sản phẩm, khẳng định năng lực sản xuất theo tiêu chuẩn EU-GMP, mở rộng ra thị trường toàn cầu. Giữ vị thế vững vàng ở phân khúc sản phẩm chất lượng cao và giá trị cao Nối tiếp giai đoạn tăng trưởng hàng chục phần trăm một năm sau đại dịch Covid-19, thị trường đã bước vào chu kỳ tăng trưởng ổn định hơn trong 2 năm qua, ở quanh mức 8-10%, được kỳ vọng sẽ tiếp tục được duy trì trong những năm tới. Không giống như tăng tưởng về giá trị, quy mô sản lượng tiêu thụ của thị trường hầu như đi ngang trong 3 năm qua cho thấy xu hướng rõ rệt của gia tăng sức cầu đối với các sản phẩm có giá  trị cao. Mặc dù cạnh tranh với hàng nhập khẩu vẫn sẽ tiếp tục là áp lực đối với các nhà sản xuất trong nước, đặc biệt là trên thị trường OTC, nhưng cũng là động lực thúc đẩy cải thiện trình độ R&D và trình độ sản xuất trong nước. Vị thế vững vàng ở phân khúc sản phẩm chất lượng cao và giá trị cao sẽ tiếp tục là lợi thế cạnh tranh, giúp Imexpharm đón cơn gió thuận trong năm 2025.",
    "link": "https://cafef.vn/imexpharm-thuoc-top-cong-ty-duoc-tang-truong-nhanh-dat-doanh-thu-thuan-2205-ty-nam-2024-188250122172549755.chn"
  },
  {
    "title": "Imexpharm lọt top 1 môi trường làm việc tốt nhất Việt Nam 2024",
    "date": "01-12-2024 - 08:00 AM",
    "content": "Đây là lần thứ hai liên tiếp Imexpharm được ghi nhận tại bảng xếp hạng uy tín này, khẳng định nỗ lực không ngừng của công ty trong việc xây dựng môi trường làm việc lý tưởng, nơi mỗi thành viên đều được phát triển toàn diện, gắn bó lâu dài và làm việc hạnh phúc. Nơi Làm Việc Tốt Nhất Việt Nam® là bảng xếp hạng môi trường làm việc uy tín do Anphabe tổ chức thường niên, dưới sự bảo trợ của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), kiểm chứng bởi Công ty nghiên cứu thị trường Intage Việt Nam. Khảo sát ghi nhận đánh giá khách quan của hơn 65.000 người lao động trên toàn quốc, đánh giá hơn 700 doanh nghiệp thuộc 18 nhóm ngành. Cùng với đó là báo cáo \"Bước nhảy thời cuộc\" qua các bài phỏng vấn chuyên sâu 253 CEO và Giám đốc nhân sự, cập nhật những xu hướng và thực hành cấp tiến nhất về nhân tài, nguồn nhân lực và môi trường làm việc tại Việt Nam. Theo kết quả khảo sát của Anphabe thực hiện riêng trong ngành dược từ tháng 5 đến tháng 8 năm 2024, với sự tham gia của 1.612 người, Imexpharm đã vinh dự đứng đầu Top #1 trong ngành Dược/ Thiết bị y tế/ Chăm sóc sức khỏe khối Doanh nghiệp vừa. Đồng thời, công ty cũng xếp thứ 25 trong Top 100 Nơi Làm Việc Tốt Nhất Việt Nam cho khối Doanh nghiệp vừa, tăng 29 bậc so với năm 2023. Cụ thể, chỉ số Hấp dẫn Thương hiệu Nhà tuyển dụng (Employer Brand Attractiveness Index) của Imexpharm đạt 12,6%, cao hơn mức bình quân ngành 109%. Mức độ nhận diện thương hiệu tuyển dụng Imexpharm trong ngành dược phẩm đạt 85,2%, vượt mức bình quân ngành là 81,5%. Tỷ lệ ứng viên cân nhắc làm việc tại Imexpharm đạt 8,3%, so với mức bình quân ngành là 5,5%. Đặc biệt, tỉ lệ nhân tài sẵn sàng ứng tuyển vào các vị trí tại Imexpharm cao hơn mức bình quân của ngành 129%. Đây là một kết quả đáng tự hào của Ban lãnh đạo và đội ngũ nhân viên Imexpharm trong bối cảnh ngành dược gặp nhiều thách thức. Kiên định với triết lý \"con người là tài sản quý giá nhất\" Với triết lý \"Con người là tài sản quý giá nhất\", Imexpharm tập trung xây dựng môi trường làm việc thân thiện, công bằng, minh bạch và tưởng thưởng xứng đáng. Đồng thời, công ty không ngừng phát triển các hoạt động đào tạo và gắn kết đội ngũ tập trung vào ba trụ cột: \"Giỏi chuyên môn – Khỏe thể chất – Vững tinh thần\". Về phát triển chuyên môn, Imexpharm đã tổ chức hàng trăm khóa đào tạo và huấn luyện cho đội ngũ nhân sự. Từ tháng 1 đến tháng 11/2024, công ty đã triển khai khoảng 14 khóa đào tạo hội nhập, 324 khóa đào tạo nội bộ với khoảng 15.780 lượt tham gia và tổ chức 75 khóa đào tạo trong và ngoài nước với hơn 1.760 lượt tham gia nhằm nâng cao năng lực cho lãnh đạo, quản lý và nhân viên trong các lĩnh vực chuyên môn như nghiên cứu và phát triển sản phẩm, quản lý chất lượng, tiếp thị và kinh doanh. Hoạt động giao lưu CLB Xe đạp do Imexpharm tổ chức. Ảnh Imexpharm Imexpharm luôn tạo dựng một môi trường làm việc thân thiện, gắn kết và năng động thông qua các hoạt động như Teambuilding cho khối kinh doanh và sản xuất, các giải thể thao khuyến khích lối sống khỏe mạnh, và workshop \"Lãnh đạo hạnh phúc\" để giúp cán bộ nhân viên cân bằng công việc và cuộc sống, khích lệ đội ngũ không ngừng phát triển và cống hiến. Đầu tư vào con người là chiến lược phát triển bền vững Hướng đến năm 2025, Imexpharm sẽ tập trung triển khai những chiến lược đột phá nhằm thu hút và giữ chân nhân tài, phù hợp với xu thế phát triển bền vững. Công ty sẽ tiếp tục hoàn thiện chính sách lương, thưởng và phúc lợi hấp dẫn, đặc biệt là nghiên cứu bổ sung chính sách thưởng dài hạn (LTI) dành cho các cán bộ chủ chốt. Đồng thời, công ty đẩy mạnh chuyển đổi số nhằm tối ưu hóa công tác quản lý nhân sự, giảm thiểu thủ tục; triển khai các chương trình thi đua thiết thực trên các nền tảng online nhằm khuyến khích tinh thần cống hiến, giúp gia tăng năng lực cạnh tranh và đảm bảo đáp ứng các mục tiêu trong tương lai. Thầy thuốc Nhân dân, Dược sĩ Trần Thị Đào, Tổng Giám Đốc của Imexpharm tham gia Hội thao Vững bước tiên phong. Ảnh: Imexpharm Thầy thuốc Nhân dân, Dược sĩ Trần Thị Đào, Tổng Giám Đốc của Imexpharm chia sẻ: \"Tôi rất biết ơn vì Công ty vẫn có thể tiếp tục triển khai các chính sách lương thưởng đầy cạnh tranh cho hơn 1.400 nhân sự bất chấp môi trường kinh doanh đầy khó khăn và thách thức. Tôi muốn cảm ơn đội ngũ nhân viên vì những nỗ lực và đóng góp của họ cho sự phát triển ấn tượng của Imexpharm. Đồng thời nhấn mạnh rằng chúng tôi sẽ tiếp tục nuôi dưỡng sự nghiệp của họ, tập trung đào tạo và phát triển, cũng như tạo ra một văn hóa hướng tới sự xuất sắc, tin cậy, và thành công cho tất cả mọi người\". Nhờ môi trường làm việc tốt giúp nhân viên phát triển tối đa năng lực cống hiến cho công ty, Imexpharm đã vượt qua giai đoạn khó khăn dù ngành dược có dấu hiệu chững lại trong 9 tháng đầu năm 2024, Imexpharm vẫn ghi nhận kết quả tăng trưởng khả quan. Cụ thể, doanh thu đạt 1.553 tỷ đồng, tăng 12% so với cùng kỳ năm trước, trong khi lợi nhuận trước thuế (LNTT) và EBITDA lần lượt đạt 252 tỷ đồng và 334 tỷ đồng. Nhờ những nỗ lực không ngừng, Imexpharm tự hào được trao tặng nhiều giải thưởng danh giá, tiêu biểu như danh hiệu Ngôi Sao Thuốc Việt của Bộ Y Tế, Top 50 công ty niêm yết tốt nhất do Tạp chí Forbes Việt Nam bình chọn, cùng vị trí trong Top 50 Công ty kinh doanh hiệu quả nhất Việt Nam và Top 50 Doanh nghiệp phát triển bền vững do Tạp chí Nhịp Cầu Đầu Tư tổ chức.",
    "link": "https://cafef.vn/imexpharm-lot-top-1-moi-truong-lam-viec-tot-nhat-viet-nam-2024-188241201081341602.chn"
  },
  {
    "title": "IMEXPHARM tiên phong môi trường làm việc hạnh phúc ngành dược phẩm",
    "date": "20-11-2024 - 15:30 PM",
    "content": "Ngày 19/11/2024, tại hội nghị Nơi Làm Việc Tốt Nhất Việt Nam® 2024, Công Ty cổ phần Dược Phẩm Imexpharm đã được Anphabe - Nhà tư vấn về giải pháp Thương hiệu Nhà tuyển dụng và Môi trường làm việc Hạnh phúc vinh danh là Top 25 \"Nơi Làm Việc Tốt Nhất Việt Nam® 2024 – Khối Doanh Nghiệp Vừa\", đồng thời được vinh danh là Top 1 ngành Dược/ Thiết bị y tế/ Chăm sóc sức khỏe của Khối Doanh Nghiệp Vừa. Đây là lần thứ 2 liên tiếp IMEXPHARM được vinh danh tại giải thưởng uy tín này, đánh dấu nỗ lực không ngừng trong việc kiến tạo một môi trường làm việc hạnh phúc, nơi mà mỗi thành viên đều được phát triển toàn diện và gắn kết lâu dài. Giải thưởng này còn là minh chứng cho những nỗ lực của Ban lãnh đạo và toàn thể đội ngũ IMEXPHARM trong năm 2024 – một năm với rất nhiều thách thức của toàn thị trường ngànhDược, Thiết bị y tế, Chăm sóc sức khỏe,khẳng định hướng đi đúng đắn của IMEXPHARM trong chiến lược quản trị nguồn nhân lực dựa trên sự tôn trọng và đề cao hạnh phúc con người. Nơi Làm Việc Tốt Nhất Việt Nam® là bảng xếp hạng môi trường làm việc uy tín do Anphabe tổ chức thường niên, với sự bảo trợ của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI). Mô hình và phương pháp đánh giá được kiểm chứng bởi công ty nghiên cứu thị trường Intage Việt Nam đảm bảo tính công bằng và khách quan của kết quả. Khảo sát được thực hiện hoàn toàn độc lập, ghi nhận những ý kiến khách quan nhất từ người đi làm nhằm đo lường sức khỏe Thương hiệu Nhà tuyển dụng của hơn 700 doanh nghiệp hàng đầu, thuộc 18 ngành nghề, từ đó đưa ra thang chuẩn cho Việt Nam và vinh danh những doanh nghiệp được bình chọn là nơi làm việc tốt nhất Việt Nam. Con người là yếu tốthen chốt cho sựthành công của IMEXPHARM IMEXPHARM luôn khẳng định cam kết mạnh mẽ trong việc xây dựng một môi trường làm việc hạnh phúc, minh bạch, công bằng và tưởng thưởng xứng đáng cho đội ngũ nhân sự. Ban lãnh đạo luôn tin rằng con người là tài sản quý giá nhất của công ty. Nhiều hoạt động thiết thực và sáng tạo đã được công ty triển khai, nhằm nâng cao trải nghiệm làm việc và phát triển toàn diện cho đội ngũ. Workshop Lãnh đạo hạnh phúc cho đội ngũ Quản lý khối kinh doanh Công ty luôn chú trọng đến việc nâng cao trình độ và phát triển đa kỹ năng cho nhân viên. Trong năm 2023, Công ty đã tổ chức hơn 100 buổi đào tạo bên ngoài và hơn 3.000 buổi đào tạo nội bộ, giúp nhân viên trang bị những năng lực cần thiết để phát triển và tiến xa trong sự nghiệp. Chương trình đào tạo An toàn lao động cho CBNV Imexpharm Nhằm gắn kết các thành viên trong đội ngũ, IMEXPHARM thường xuyên tổ chức các hoạt động team-building. Những chương trình du lịch hè, trò chơi nhóm và hoạt động hội thao không chỉ giúp cải thiện tinh thần làm việc mà còn xây dựng mối quan hệ đồng nghiệp gắn kết và bền chặt. Cán bộ nhân viên IMEXPHARM luôn huyết hết mình trong các chương trình Team-Building Trong bối cảnh kinh doanh đầy thách thức và biến động hiện nay, việc duy trì một môi trường làm việc tích cực và hỗ trợ nhân viên là điều vô cùng quan trọng. IMEXPHARM, với tầm nhìn hướng tới sự phát triển bền vững, không ngừng nỗ lực để đảm bảo sự an tâm và động lực cho đội ngũ nhân sự. Thầy thuốc Nhân dân, Dược sĩ Trần Thị Đào – Tổng giám đốc IMEXPHARM chia sẻ: \"Tôi muốn cảm ơn đội ngũ nhân viên vì những nỗ lực và đóng góp của họ trong suốt nhiều năm qua để đưa IMEXPHARM trở thành doanh nghiệp dược hàng đầu Việt Nam với tiêu chuẩn EU GMP vượt trội. Chúng tôi sẽ tiếp tục nuôi dưỡng sự nghiệp của họ, tập trung đào tạo và phát triển, cũng như tạo ra một văn hóa hướng tới sự xuất sắc, tin cậy, và thành công cho tất cả mọi người\". Hình ảnh chỉn chu và thân thiện của nhân viên IMEXPHARM tại trụ sở chính Công ty Với những nỗ lực không ngừng trong việc đầu tư vào môi trường làm việc và chăm sóc đội ngũ nhân sự, IMEXPHARM tự hào là nơi nuôi dưỡng tài năng và phát triển bền vững và luôn tin rằng, khi nhân viên được chăm sóc và phát triển, công ty sẽ vững mạnh hơn trong tương lai./.",
    "link": "https://cafef.vn/imexpharm-tien-phong-moi-truong-lam-viec-hanh-phuc-nganh-duoc-pham-188241120144900908.chn"
  },
  {
    "title": "Dược phẩm Imexpharm có tân Chủ tịch HĐQT",
    "date": "31-10-2024 - 13:53 PM",
    "content": "HĐQT CTCP Dược phẩm Imexpharm (MCK:IMP, sàn HoSE) vừa có nghị quyết liên quan đến nhân sự cấp cao của doanh nghiệp. Cụ thể, HĐQT IPM miễn nhiệm bà Chun Chaerhan khỏi chức danh Chủ tịch HĐQT Công ty theo đơn từ nhiệm; đồng thời bầu bổ sung ông Sung Min Woo- Thành viên HĐQT không điều hành, giữ chức Chủ tịch HĐQT nhiệm kỳ 2023-2027. Được biết, ông Sung Min Woo sinh năm 1978, quốc tịch Hàn Quốc, trình độ chuyên môn: cử nhân Khoa học. Ông Sung Min Woo hiện là Phó Chủ tịch SK Inc (công ty con của SK Group), Trưởng Văn phòng SK tại TP.HCM. Trong một diễn biến khác, Imexpharm mới đây công bố tờ trình lấy ý kiến cổ đông về đề xuất phê duyệt triển khai dự án Tổ hợp nhà máy dược phẩm Cát Khánh - Imexpharm có quy mô 25.000 m2 tại Đồng Tháp. Tiêu chuẩn dự án nhà máy nói trên là EU-GMP và công suất thiết kế dự kiến là 1,4 tỷ đơn vị sản phẩm. Dự án này do Imexpharm làm chủ đầu tư với tổng mức đầu tư là 1.495 tỷ đồng, trong đó 80% là vốn vay. Thời gian khởi công dự kiến vào quý III/2025, hoàn thành xây dựng vào cuối năm 2028 và đưa vào vận hành từ tháng 12/2028 đến quý I/2030. Mục tiêu dự án là đa dạng hóa danh mục sản phẩm, tăng doanh thu và lợi nhuận cho công ty và đáp ứng mục tiêu mở rộng thị trường xuất khẩu. Về IMP, doanh nghiệp này tiền thân là Xí nghiệp Liên hiệp Dược Đồng Tháp được thành lập theo quyết định của Sở Y tế Đồng Tháp năm 1983 và được chuyển đổi từ Doanh nghiệp nhà nước thành CTCP vào năm 2001. Theo BCTC quý III/2024, tính đến ngày 30/9/2024, SK Investment Vina III Pte.Ltd đang là cổ đông lớn nhất nắm 47,69% vốn điều lệ Imexpharm. Nguồn: BCTC quý III/2024 của IMP SK Investment Vina III là đơn vị đầu tư trực thuộc SK Group (Hàn Quốc). SK Group là tập đoàn đa quốc gia của Hàn Quốc, sản xuất, kinh doanh trong các lĩnh vực công nghiệp hóa chất, viễn thông, dầu khí, năng lượng... Tính theo doanh thu, SK Group là tập đoàn kinh tế gia đình (chaebol) lớn thứ 3 Hàn Quốc chỉ sau Samsung và Hyundai. Tại Việt Nam, ngoài Imexpharm, SK Group còn rót vốn vào 1 doanh nghiệp dược khác Công ty cổ phần Dược phẩm Pharmacity. Ngoài ra, SK Group cũng có mặt trong danh sách cổ đông của Tổng công ty Dầu Việt Nam (PV Oil).",
    "link": "https://cafef.vn/duoc-pham-imexpharm-co-tan-chu-tich-hdqt-188241031135351465.chn"
  },
  {
    "title": "Quý 3 năm 2024, doanh thu của Imexpharm tiếp tục tăng trưởng ấn tượng",
    "date": "22-10-2024 - 08:00 AM",
    "content": "Trong 9 tháng đầu năm 2024, Imexpharm tiếp tục phát huy vị thế trong sản xuất và phân phối thuốc kháng sinh chất lượng cao. Công ty cũng đã hoàn thành việc phát hành cổ phiếu thưởng, trở thành công ty hàng đầu thị trường dược phẩm Việt Nam về quy mô vốn điều lệ. Kết quả tài chính nổi bật Doanh thu thuần quý 3 năm 2024 đạt 545 tỷ đồng, tăng 17% so với cùng kỳ năm trước nhờ tận dụng tối đa vị thế trên kênh ETC. Doanh thu kênh ETC trong quý 3 tăng 47% so với cùng kỳ năm trước. Mức tăng trưởng này cao hơn mức tăng 11% của toàn ngành trong nửa đầu năm 2024 (số liệu cập nhật mới nhất ở thời điểm hiện tại). Kênh OTC bắt đầu hồi phục, doanh thu quý 3 tăng 8% so với cùng kỳ năm trước. Tổng doanh thu bán hàng qua chuỗi nhà thuốc trong 9 tháng đầu năm 2024 tăng 158% so với cùng kỳ năm trước. LNTT và EBITDA quý 3 năm 2024 lần lượt tăng 5% và 3% so với cùng kỳ năm trước. Trong 9 tháng đầu năm 2024, LNTT và EBITDA đạt 252 tỷ đồng và 334 tỷ đồng, giảm 12% và 4% so với cùng kỳ năm trước (so với mức giảm 19% và 7% trong 6 tháng đầu năm). Doanh thu tháng 9 năm 2024 tại IMP4 cao gấp đôi so với tháng 8 và gấp ba lần so với tháng 9 năm 2023. Biên EBITDA đã tăng lên 22% vào cuối quý 3 nhờ vào sự tăng trưởng doanh thu mạnh mẽ, cùng với sự gia tăng sản lượng tại IMP4 và kiểm soát hiệu quả Chi phí Bán hàng & Quản lý chung, với mức tăng chỉ 2,8% so với cùng kỳ năm trước. Hoạt động kinh doanh nổi bật Trong 9 tháng đầu năm 2024, sản lượng của IMP4 tăng mạnh. Đồng thời, công ty cũng gia tăng công suất sản xuất tại IMP2 và IMP3 để đáp ứng nhu cầu thị trường. Nhân viên làm việc tại nhà máy đạt chuẩn EU-GMP của IMP. Nguồn: Imexpharm Trong 9 tháng đầu năm 2024, công ty đã ra mắt 16 sản phẩm mới với 99 dự án R&D đang triển khai. Imexpharm cũng triển khai phần mềm hiện đại nhất - SAP S/4HANA. Theo đó, Imexpharm trở thành công ty dược phẩm tiên phong tại Việt Nam áp dụng công nghệ tiên tiến trong vận hành và dịch vụ khách hàng. Thay đổi trong Hội đồng Quản trị và Ban Tổng Giám đốc Công ty đã bổ nhiệm bà Lê Nữ Minh Hoài, nguyên Tổng giám đốc của United International Pharma, giữ chức Phó tổng giám đốc Imexpharm. Bà Hoài đã có 30 năm kinh nghiệm trong ngành dược phẩm quốc tế và Việt Nam. Sau khi Bà Chun Chaerhan từ nhiệm vào ngày 26 tháng 9, Imexpharm đã đề xuất bổ nhiệm ông Woo Sung Min vào Hội đồng quản trị (hiện đang chờ phê duyệt của cổ đông). Ông Woo có hơn 20 năm kinh nghiệm tư vấn quản lý tại Châu Á. Phát hành cổ phiếu thưởng Imexpharm đã hoàn thành phát hành cổ phiếu thưởng và trở thành công ty dược phẩm niêm yết lớn nhất về vốn điều lệ, củng cố vị thế hàng đầu thị trường và khả năng cạnh tranh của công ty, thúc đẩy giao dịchcổ phiếu IMPsôi động hơn, cải thiện thanh khoản, củng cố nền tảng vốn nhằm chuẩn bị cho kế hoạch mở rộng trong 3 đến 5 năm tới. Kế hoạch đầu tư nhà máy mới Công ty đã công bố kế hoạch và đang làm thủ tục lấy ý kiến cổ đông bằng văn bản để thông qua việc xây dựng Dự án Tổ hợp Nhà máy Dược phẩm Cát Khánh tại Đồng Tháp với mục tiêu đa dạng hóa danh mục sản phẩm, mở rộng các thị trường xuất khẩu mới. Dự án có tổng diện tích 25.000 m2, tổng mức đầu tư dự kiến là 1.495 tỷ đồng. Nguồn vốn đầu tư ước tính sẽ bao gồm 20% vốn chủ sở hữu và 80% vốn vay. Công ty dự kiến hoàn thành mục tiêu xây dựng vào cuối năm 2028, bắt đầu hoạt động thương mại trong khoảng thời gian từ tháng 12 năm 2028 đến quý 1 năm 2030. Triển vọng thị trường Kế hoạch Hành động của Chính phủ được công bố vào tháng 2 năm 2024, nhằm thực hiện Chiến lược Quốc gia cho ngành dược phẩm của Việt Nam tiếp tục tạo điều kiện thuận lợi cho đà tăng trưởng của Imexpharm. Theo đó, dự kiến năng lực sản xuất nội địa sẽ đáp ứng 80% nhu cầu dược phẩm trong nước và 70% tổng giá trị thị trường vào năm 2030. Tổng Giám đốc Trần Thị Đào phát biểu tại ĐHĐCĐ Imexpharm 2024. Nguồn: Imexpharm Bà Trần Thị Đào, Thành viên HĐQT - Tổng Giám đốc của Imexpharm, cho biết: \"Quý 3 vừa qua, Công ty đã tăng trưởng ấn tượng. Điều này khẳng định chiến lược đúng đắn, lợi thế cạnh tranh và bề dày kinh nghiệm hơn 45 năm của Imexpharm trên thị trường. Khẳng định sự đóng góp không ngừng nghỉ của hơn 1.400 nhân viên cùng nỗ lực của ban lãnh đạo và sự dẫn dắt của HĐQT, đặc biệt là Bà Chun Chaerhan. Thay mặt Ban lãnh đạo Imexpharm, tôi xin gửi lời cảm ơn đến bà Chun Chaerhan vì sự đóng góp to lớn vào thành tựu chung của Imexpharm, giúp mang lại giá trị vượt trội cho khách hàng, đối tác và cổ đông. Tôi tin rằng với chiến lược đầu tư có chiều sâu vào chất lượng sản phẩm, chuyển giao công nghệ tiên tiến, mở rộng danh mục thuốc, thâm nhập thị trường quốc tế và gia tăng năng lực sản xuất, Imexpharm sẽ luôn giữ vững vị thế là doanh nghiệp dược hàng đầu Việt Nam, từng bước trở thành doanh nghiệp có tên tuổi trên thị trường dược phẩm Châu Á.\" Về Imexpharm Imexpharm là công ty hàng đầu thị trường về sản xuất và phân phối thuốc kháng sinh chất lượng cao tại Việt Nam. Với hơn 45 năm lịch sử, Imexpharm luôn tiên phong trong ngành dược phẩm Việt Nam theo các tiêu chuẩn an toàn và chất lượng. Công ty có nền tảng chiến lược và tài chính sẵn sàng cho tăng trưởng ở cả thị trường trong nước và quốc tế; đã, đang và sẽ tiếp tục mở rộng danh mục sản phẩm sang các lĩnh vực điều trị và chăm sóc sức khỏe mới. Kết thúc 9 tháng đầu năm 2024, giá cổ phiếu của IMP đã tăng 97% so với đầu năm, cao hơn nhiều so với mức tăng 14% của VN-Index trên sàn giao dịch chứng khoán Thành phố Hồ Chí Minh.",
    "link": "https://cafef.vn/quy-3-nam-2024-doanh-thu-cua-imexpharm-tiep-tuc-tang-truong-an-tuong-188241021200156071.chn"
  },
  {
    "title": "Sau khi chi hàng tỷ đô đầu tư vào Vingroup, Masan, PVOil, Imexpharm, chaebol Hàn Quốc bỏ 300 triệu USD mua công ty ngành bán dẫn tại Vĩnh Phúc",
    "date": "21-10-2024 - 07:11 AM",
    "content": "Ngày 9/10, ông Trần Duy Đông, Chủ tịch UBND tỉnh Vĩnh Phúc đã tiếp và làm việc với ông Han Sung Won, Giám đốc điều hành công ty SK Hàn Quốc (thuộc SK Group) tại Việt Nam. Theo thông tin từ cuộc gặp mặt, SK Group đã mua lại cổ phần của Công ty TNHH sản xuất ISCVina, chuyên sản xuất, kinh doanh trong lĩnh vực chất bán dẫn tại Khu công nghiệp Bá Thiện 2 (Bình Xuyên) với tổng mức đầu tư 300 triệu USD. Tại buổi làm việc, Giám đốc điều hành SK Việt Nam Han Sung Won đánh giá cao môi trường đầu tư tại Vĩnh Phúc, đặc biệt là các chính sách hỗ trợ doanh nghiệp của tỉnh. Vị lãnh đạo này cũng chia sẻ một số khó khăn trong việc mở rộng quy mô đầu tư, tìm kiếm nguồn nhân lực đối với dự án đầu tư của tập đoàn tại công ty TNHH sản xuất ISCVina. Ông cũng mong muốn UBND tỉnh tiếp tục đồng hành, tạo điều kiện thuận lợi cho doanh nghiệp mở rộng quy mô đầu tư tại Vĩnh Phúc. Đồng thời, ông Han Sung Won mong muốn Chủ tịch UBND tỉnh Trần Duy Đông đến thăm và làm việc trực tiếp tại Công ty TNHH sản xuất ISCVina.﻿ ﻿Chào mừng SK Group đến tìm kiếm cơ hội hợp tác đầu tư tại Vĩnh Phúc, ông Trần Duy Đông cho biết Hàn Quốc hiện là quốc gia có vốn đầu tư nước ngoài lớn nhất tại tỉnh với hơn 200 doanh nghiệp hoạt động sản xuất, kinh doanh, tổng mức đầu tư hơn 3 tỷ USD. Hiện nay, Vĩnh Phúc đang ưu tiên thu hút đầu tư trong các lĩnh vực công nghiệp công nghệ cao, công nghiệp bán dẫn, điện, điện tử, hạ tầng khu công nghiệp, hạ tầng đô thị, trung tâm thương mại, khách sạn, nhà ở, du lịch dịch vụ… Với quy mô là tập đoàn đa quốc gia lớn thứ 3 của Hàn Quốc, ông Trần Duy Đông mong muốn SK Group tiếp tục nghiên cứu, chọn Vĩnh Phúc là điểm đến đầu tư trực tiếp đầu tiên của tập đoàn tại Việt Nam. ﻿SK Việt Nam trực thuộc tập đoàn SK, chaebol lớn thứ 3 Hàn Quốc.﻿ SK Group được biết đến là một trong những tập đoàn đầu tư lớn trong các thương vụ mua lại và sáp nhập (M&A) tại Việt Nam. ﻿Cụ thể, SK đã đầu tư 470 triệu USD mua 9,4% cổ phần của Masan Group và 1 tỷ USD cho 6% cổ phần Vingroup. Vào cuối năm 2011, SK bỏ ra 340 triệu USD để mua 4,9% cổ phần của The CrownX - công ty con của Masan, sở hữu Masan Consumer Holding (MCH) và Wincomerce. SK cũng tuyên bố đầu tư 100 triệu USD vào chuỗi nhà thuốc Pharmacity. Ngoài các thương vụ lớn trên, một công ty con khác của SK là SK Energy còn nắm hơn 5% cổ phần của PV Oil, trị giá gần 30 triệu USD. Ngoài ra, SK còn nắm trong tay gần 65% vốn Imexpharm - doanh nghiệp dược lớn thứ hai trên sàn chứng khoán.",
    "link": "https://cafef.vn/sau-khi-chi-hang-ty-do-dau-tu-vao-vingroup-masan-pvoil-imexpharm-chaebol-han-quoc-bo-300-trieu-usd-mua-cong-ty-nganh-ban-dan-tai-vinh-phuc-188241021071156215.chn"
  },
  {
    "title": "Imexpharm sẽ thanh lý loạt tài sản để phục vụ dự án 1.500 tỷ đồng ở Đồng Tháp",
    "date": "02-10-2024 - 09:36 AM",
    "content": "CTCPDược phẩm Imexpharm(mã: IMP) mới đây công bố tờ trình lấy ý kiến cổ đông về đề xuất phê duyệt triển khai dự án Tổ hợp nhà máy dược phẩm Cát Khánh - Imexpharm có quy mô 25.000 m2 tại Đồng Tháp. Tiêu chuẩn dự án nhà máy nói trên là EU-GMP và công suất thiết kế dự kiến là 1,4 tỷ đơn vị sản phẩm. Dự án này do Imexpharm làm chủ đầu tư với tổng mức đầu tư là 1.495 tỷ đồng, trong đó 80% là vốn vay. Thời gian khởi công dự kiến vào quý III/2025, hoàn thành xây dựng vào cuối năm 2028 và đưa vào vận hành từ tháng 12/2028 đến quý I/2030. Mục tiêu dự án là đa dạng hóa danh mục sản phẩm, tăng doanh thu và lợi nhuận cho công ty và đáp ứng mục tiêu mở rộng thị trường xuất khẩu. Bên cạnh đó, HĐQT IMP còn xin ý kiến cổ đông về 3 nội dung khác là miễn nhiệm bà Chun Chaerhan khỏi chức danh Thành viên HĐQT Công ty theo đơn từ nhiệm cá nhân đồng thời bầu bổ sung ông Sung Min Woo làm Thành viên HĐQT nhiệm kỳ 2023-2027. Ông Sung Min Woo sinh năm 1978, hiện là Phó Chủ tịch SK Inc (công ty con của SK Group), Trưởng Văn phòng SK tại TP HCM. Nội dung cuối cùng trong tờ trình lấy ý kiến cổ đông đó là việc miễn chào mua công khai cổ phần nội bộ của SK Investment Vina III Pte. Ltd. SK Investment Vina III là đơn vị đầu tư trực thuộc Tập đoàn SK - một trong những công ty hậu thuẫn cho Pharmacity. Tính đến tháng 12/2023, SK đang nắm 47,67% vốn điều lệ và là cổ đông lớn nhất của IMP. SK Vina III có kế hoạch nhận chuyển nhượng cổ phần nội bộ từ CTCP Đầu tư KBA (nắm giữ 7,37%) và CTCP Đầu tư Sunrise Kim (nắm 9,75%). Nếu hoàn tất việc chuyển nhượng, SK Vina III sẽ nâng tỷ lệ sở hữu trực tiếp từ 47,67% lên 64,8%. Ngày 1/10 là ngày đăng ký cuối cùng để thực hiện quyền lấy ý kiến cổ đông bằng văn bản lần 2 năm 2024. Thời gian thực hiện từ ngày 17-29/10/2024. Để thu hồi vốn, tập trung cho dự án mới, Imexpharm cũng thông qua việc thanh lý một số cổ phiếu đầu tư và loạt tài sản bất động sản không còn sử dụng. Cụ thể, Imexpharm thông qua việc thanh lý cổ phần tại CTCP Dược phẩm Trung ương Vidipha (mã: VDP), CTCP Dược phẩm TW 25 (mã: UPH) bằng hình thức khớp lệnh trên sàn. Cùng với đó, Imexpharm chào bán cổ phần tại CTCP Dược phẩm Mephydica (công ty liên kết) cho các cổ đông lớn của đơn vị này. Thời gian thực hiện dự kiến từ nay đến năm 2025. Nguồn: IMP Tuy không công bố chính thức lượng cổ phiếu sẽ chuyển nhượng nhưng BCTC soát xét bán niên 2024 cho thấy, IMP chỉ nắm khoảng 21.600 cổ phiếu VDP với giá trị hợp lý hơn 799 triệu đồng, lãi gần 60% so với giá trị gốc. Lượng cổ phiếu UPH do IMP sở hữu là 1.450 cổ phiếu, tạm lỗ 88% tức hơn 101 triệu đồng. Riêng với Mephydica, khoản đầu tư này không được ghi nhận tại BCTC soát xét bán niên, nhưng tại quý I/2024, IMP đang nắm 23,56% vốn điều lệ, giá trị khoảng 3,8 tỷ đồng. Nguồn: IMP Bên cạnh đó, HĐQT Imexpharm thông qua thanh lý 6 bất động sản không còn sử dụng với tổng diện tích gần 1.800m2, gồm các chi nhánh của IMP và một số nhà nghỉ, căn hộ. Các tài sản sẽ được thanh lý theo phương pháp chào giá công khai theo thị trường, dự kiến thực hiện trong giai đoạn 2024-2025.",
    "link": "https://cafef.vn/imexpharm-se-thanh-ly-loat-tai-san-de-phuc-vu-du-an-1500-ty-dong-o-dong-thap-188241002093651301.chn"
  },
  {
    "title": "Imexpharm tổ chức hội nghị nhà đầu tư và chuyên gia phân tích 6 tháng đầu năm 2024",
    "date": "08-08-2024 - 17:30 PM",
    "content": "Tại sự kiện, Imexpharm đã công bố kết quả kinh doanh 6 tháng đầu năm 2024 (\"6T2024\") và thảo luận sôi nổi về định hướng và kế hoạch phát triển kinh doanh trong nửa cuối năm 2024. Trong 6T2024, Imexpharm đã tiếp tục củng cố vị thế hàng đầu trong sản xuất và phân phối thuốc kháng sinh chất lượng cao cũng như trên kênh ETC. Phát biểu tại Hội nghị, Ông Nguyễn An Duy, Phó Tổng Giám Đốc Khối Tài Chính, chia sẻ: \"Chúng ta đang có đà phát triển mạnh mẽ, và sẽ còn ấn tượng hơn nữa vào nửa cuối năm 2024, đảm bảo đạt được các mục tiêu đã đề ra. Imexpharm tiếp tục đổi mới và linh hoạt trong kinh doanh với nền tảng vốn điều lệ dự kiến sẽ là lớn nhất trong các công ty dược Việt Nam. 6T2024 đã chứng minh sự bền bỉ của Imexpharm khi hoạt động ổn định trong điều kiện thị trường nhiều biến động, đồng thời sẵn sàng cho sự tăng trưởng mạnh mẽ ở cả thị trường trong nước và quốc tế.\" Tăng trưởng mạnh mẽ của của Imexpharm trong 6T2024 thể hiện qua những con số ấn tượng, cụ thể: Doanh thu thuần đạt 1.008 tỷ đồng, tăng 10% so với cùng kỳ năm trước; Doanh thu bán hàng trên kênh ETC trong nửa đầu năm tăng 33% so với cùng kỳ; Doanh thu bán hàng qua kênh chuỗi tăng 141% so với nửa đầu năm ngoái; Lợi nhuận trước thuế (LNTT) và EBITDA ghi nhận ở mức 161 tỷ đồng và 215 tỷ đồng, duy trì biên EBITDA ổn định ở mức 21%. Đặc biệt vốn hóa thị trường của Imexpharm theo giá đóng cửa ngày 31/7 đạt hơn 6.300 tỷ đồng, tăng 60% kể từ đầu năm. Ông Nguyễn An Duy, Phó Tổng Giám Đốc Khối Tài Chính chia sẻ tại hội nghị. Nguồn: Imexpharm. Trong hoạt động kinh doanh trong 6T2024, Imexpharm tích cực trong hoạt động nghiên cứu và phát triển (R&D) cũng như các sáng kiến cải thiện hiệu quả hoạt động kinh doanh. Các hoạt động tiêu biểu bao gồm: Ra mắt 10 SKUs mới và đang triển khai 93 dự án R&D; Ký kết thỏa thuận hợp tác chiến lược với Genuone Sciences Inc.; Tăng sản lượng đối với các sản phẩm thuốc ở phân khúc giá trị cao tại các nhà máy IMP2, IMP3 và IMP4; Khởi động dự án nâng cấp phần mềm hoạch định doanh nghiệp SAP ECC lên SAP S/4HANA. Nhằm củng cố nền tảng vốn điều lệ, hỗ trợ kế hoạch tăng trưởng và mở rộng hoạt động sản xuất kinh doanh của Imexpharm trong 3-5 năm tới, Imexpharm đã xin ý kiến cổ đông để thực hiện phát hành cổ phiếu thưởng theo tỷ lệ 1:1. Sau khi được đại hội cổ đông thông qua và được UBCK Nhà nước chấp thuận, việc phát hành cổ phiếu thưởng tăng vốn điều lệ dự kiến sẽ hoàn thành vào quý IV năm 2024. Theo đó, Imexpharm sẽ trở thành công ty dược phẩm Việt Nam có vốn điều lệ cao nhất, củng cố vị thế hàng đầu cũng như khả năng cạnh tranh của công ty trên thị trường. Nghiên cứu và phát triển sản phẩm tại nhà máy sản xuất thuốc chất lượng EU-GMP của Imexpharm. Nguồn: Imexpharm. Hội nghị được đồng chủ trị bởi ông Lê Văn Nhã Phương, Phó Tổng Giám Đốc Khối Sản Xuất của Imexpharm. Với các khung chính sách thuận lợi, cùng định hướng mở rộng kênh phân phối tại miền Bắc và thị trường quốc tế, Ban Lãnh Đạo của Imexpharm cho biết công ty sớm khởi động dự án  nhà máy IMP5 trong vài tháng qua nhằm đảm bảo chiến lược tăng trưởng của công ty trong những năm tới.",
    "link": "https://cafef.vn/imexpharm-to-chuc-hoi-nghi-nha-dau-tu-va-chuyen-gia-phan-tich-6-thang-dau-nam-2024-188240808162415803.chn"
  },
  {
    "title": "Imexpharm thêm sao bền vững cho ngành công nghiệp dược",
    "date": "05-08-2024 - 17:30 PM",
    "content": "Chương trình bình chọn này nhằm thiết lập dữ liệu về phát triển bền vững, giúp Chính phủ, các tổ chức xã hội liên quan đưa ra các chính sách bám sát thực tế hỗ trợ doanh nghiệp phát triển bền vững, qua đó, đi cùng một Việt Nam thực hiện các cam kết về Mục tiêu tại Hội nghị COP26 về việc giảm phát thải ròng về 0 vào năm 2050; khẳng định sẽ tiếp các hoạt động ứng phó với biến đổi khí hậu, đặc biệt trong việc phát triển năng lượng sạch, hạ tầng cơ sở bền vững, quản lý nguồn nước thông minh và tài nguyên trong hệ sinh thái. Với 14 hạng mục bình chọn dựa trên 3 trụ cột ESG (Môi trường – Xã hội – Quản trị), Chương trình ghi nhận và tôn vinh các doanh nghiệp, trong cả 3 khối FDI, niêm yết và chưa niêm yết, đã góp phần vào việc phát triển bền vững, thân thiện với môi trường và công bằng xã hội. Ông Nguyễn An Duy, Phó tổng giám đốc Khối Tài Chính nhận Giải thưởng Top 50 Công ty phát triển bển vững Ảnh: Imexpharm Là doanh nghiệp dược phẩm sớm niêm yết trên sàn chứng khoán, Imexpharm vừa được công nhận là doanh nghiệp có Chỉ số Phát triển bền vững VN Sustainability Index (VNSI) trên Sở Giao dịch chứng khoán Thành phố Hồ Chí Minh (HOSE) vào tháng 7/2024. Là công ty dược phẩm niêm yết có vốn hoá thị trường cao trong ngành, Imexpharm phát huy được hiệu quả của mô hình phát triển bền vững trong ngành công nghiệp dược. Ngay từ những ngày đầu thành lập, Imexpharm đã hướng đến mục tiêu phát triển bền vững vì sự phát triển của cộng đồng. Với định hướng này, Imexpharm ngày nay đã trở thành công ty dược sở hữu cụm nhà máy EU-GMP lớn bậc nhất Việt Nam với 3 cụm nhà máy EU-GMP và 11 dây chuyền EU-GMP. Nhờ đầu tư sớm vào công nghệ sản xuất chất lượng cao đã và đang giúp Imexpharm duy trì tăng trưởng liên tục và đứng top đầu Việt Nam về thuốc kháng sinh. Imexpharm hiện đang sở hữu lợi thế cạnh tranh hàng đầu so với các công ty dược trong nước thông qua chiến lược xây dựng các nhà máy đạt tiêu chuẩn EU-GMP và đầu tư mạnh cho nghiên cứu và phát triển (R&D). Doanh nghiệp đang dẫn đầu xu hướng đầu tư nhà máy tiêu chuẩn EU- GMP và sẵn sàng hướng tới thời kỳ phát triển vàng nhờ sớm có 4 nhà máy sản xuất thuốc theo tiêu chuẩn chất lượng quốc tế. Ông Nguyễn An Duy cho biết Giải thưởng là niềm khích lệ to lớn cho Imexpharm tiếp tục theo đuổi mục tiêu phát triển bền vững vì sự phát triển của cộng đồng. Ảnh: Imexpharm \"Chúng tôi xác định việc thực hành các mục tiêu phát triển bền vững sẽ giúp Công ty sẽ tiếp tục tăng trưởng cao bằng việc cung cấp cho thị trường những sản phẩm thuốc Việt mang thương hiệu Imexpharm đáp ứng tiêu chuẩn chất lượng châu Âu\", Thầy thuốc Nhân dân – Dược sĩ Trần Thị Đào, Tổng giám đốc Imexpharm cho biết. Ngành y tế và các doanh nghiệp dược phẩm đóng vai trò quan trọng trong việc đạt được các Mục tiêu Phát triển Bền vững (UN SDGs) mang lại sự thịnh vượng cho cộng đồng. Song hành cùng khát vọng đưa doanh nghiệp vươn xa, với thông điệp \"Sẻ chia để bền vững\", từ nền tảng truyền thống cùng tầm nhìn dài hạn, chiến lược phát triển bền vững của Imexpharm xây dựng dựa trên 5 trụ cột chính gồm: Con người, Môi trường sống, Thịnh vượng, Hợp tác, và Xây dựng tổ chức vững mạnh - nghĩa tình. Imexpharm tham gia chương trình Vì Một Việt Nam Xanh cùng 500 cây giống được trồng tại TP biển Nha Trang. Ảnh: Imexpharm Thực hành bền vững sâu rộng, Imexpharm ghi nhận những thành tựu nổi bật về môi trường như tiết kiệm năng lượng, xử lý rác thải y tế, trồng cây xanh…. Các nhà máy của Imexpharm hiện nay đều có hệ thống xử lý nước thải ban đầu theo tiêu chuẩn nghiêm ngặt. Tại đây, tất cả nước thải được xử lý thông qua hệ thống xử lý nước thải đảm bảo tiêu chuẩn quản lý ISO 14001:2015 trước khi thải ra môi trường. Về mặt xã hội, Công ty luôn tích cực thực hiện trách nhiệm với xã hội và cộng đồng thông qua tạo việc làm ổn định, bền vững cho người lao động; góp phần phát triển kinh tế địa phương; hoàn thành tốt nghĩa vụ đóng thuế cho nhà nước; tổ chức và tham gia các chương trình phục vụ an sinh xã hội… Giải thưởng cũng ghi nhận những thành tựu nổi bật của Imexpharm về hoạt động bảo vệ môi trường như tiết kiệm năng lượng, xử lý rác thải y tế, trồng cây xanh. Ảnh: Imexpharm \"Đầu tư ESG là cơ hội để thể hiện tầm nhìn và sứ mệnh của doanh nghiệp nhằm giải quyết các vấn đề tồn đọng trong cộng đồng. Nền tảng này đã giúp chúng tôi thúc đẩy các phương pháp hoạt động bền vững và từ đó cũng khuyến khích sự đổi mới và hiệu quả vận hành cũng như kinh doanh theo mô hình quốc tế\", Tổng giám đốc Imexpharm cho biết. Theo lãnh đạo của Imexpharm, Công ty đang có những bước tiến hướng tới một tương lai bền vững hơn khi đặt yếu tố ESG trong phát triển. Đó là cách tiếp cận xem xét tác động môi trường ngay từ đầu trong quá trình phát triển thuốc và bào chế sản phẩm. Điều này có thể liên quan đến việc sử dụng các hóa chất ít độc hại hơn, tìm kiếm các quy trình sản xuất hiệu quả hơn và thiết kế để giảm thiểu chất thải. Tiếp theo đó là việc thiết lập nền tảng sản xuất xanh, tìm cách giảm thiểu tác động đến môi trường trong quá trình sản xuất thông qua sử dụng các nguồn năng lượng tái tạo, giảm thiểu việc sử dụng nước và tối ưu hóa các quy trình. Đồng thời, công ty sẽ tạo ra chuỗi cung ứng bền vững, đảm bảo rằng nguyên liệu thô có nguồn gốc có trách nhiệm và việc vận chuyển giảm thiểu khí thải đều là những khía cạnh quan trọng của chuỗi cung ứng bền vững…",
    "link": "https://cafef.vn/imexpharm-them-sao-ben-vung-cho-nganh-cong-nghiep-duoc-188240805170137642.chn"
  },
  {
    "title": "Doanh thu thuần Imexpharm đạt 45% so với kế hoạch, Ebitda tăng trưởng tích cực",
    "date": "23-07-2024 - 21:30 PM",
    "content": "Kết quả tài chính nổi bật Cụ thể, doanh thu thuần trong 6 tháng năm 2024 của Imexpharm đạt 1.008 tỷ đồng, tăng 10% so với cùng kỳ năm trước. Doanh thu bán hàng trên kênh ETC của Imexpharm trong 6T2024 tăng 33% so với cùng kỳ, trong bối cảnh thị trường ETC Việt Nam chỉ tăng trưởng 15% theo số liệu quý 1. Doanh thu bán hàng qua kênh chuỗi tăng 141% so với nửa đầu năm ngoái. Trong 6 tháng đầu năm, công ty ghi nhận lợi nhuận trước thuế (LNTT) và EBITDA ở mức 161 tỷ đồng và 215 tỷ đồng, giảm lần lượt 19% và 7% so với cùng kỳ bởi giá vốn hàng bán tăng 27%. Cả 2 chỉ tiêu lợi nhuận này đều cải thiện tích cực trong quý 2 nhờ đó, LNTT và EBITDA quý 2 đều lần lượt tăng 7% và 6% so với quý 1, duy trì biên EBITDA ổn định ở mức 21%. Giá vốn hàng bán tăng trong kỳ một phần do công ty chủ động điều chỉnh hàng tồn kho phù hợp với bối cảnh thị trường OTC trầm lắng; ngoài ra còn bởi khấu hao nhà máy IMP4 theo kế hoạch và tăng giá hoạt chất. Những yếu tố này được bù đắp một phần nhờ sự kiểm soát hiệu quả chi phí bán hàng và quản lý chung, với mức giảm 6% so với cùng kỳ xuống còn 213 tỷ đồng. Imexpharm tự tin sẽ hoàn thành các mục tiêu tài chính đã đề ra tại ĐHĐCĐ 2024. Hoạt động kinh doanh nổi bật Trong 6 tháng năm 2024, công ty đã ra mắt 10 SKU mới và đang triển khai 93 dự án R&D. Ngoài ra, Imexpharm đã ký kết thỏa thuận hợp tác chiến lược với Genuone Sciences Inc. để thực hiện chuyển giao công nghệ sản xuất thuốc tiên tiến từ Hàn Quốc, nâng cao năng lực nghiên cứu và phát triển các loại thuốc phức tạp ngoài kháng sinh bao gồm tiểu đường và tim mạch. Nghiên cứu và phát triển sản phẩm tại nhà máy sản xuất thuốc chất lượng EU-GMP của Imexpharm. Đặc biệt đối với các sản phẩm thuốc ở phân khúc giá trị cao, Imexpharm đã tăng sản lượng tại các nhà máy đạt chuẩn EU-GMP là IMP2, IMP3 và IMP4, đồng thời điều chỉnh giảm sản lượng IMP1 để phù hợp với tình hình thị trường OTC. Công ty đã lên kế hoạch mở rộng nhà máy IMP4, đáp ứng nhu cầu rất lớn của thị trường thuốc tiêm chất lượng cao… Tháng 6 tháng năm 2024, Imexpharm đã tổ chức đón tiếp cổ đông, đại diện các quỹ đầu tư và công ty chứng khoán tới tham quan nhà máy kháng sinh công nghệ cao Vĩnh Lộc - IMP2, khẳng định cam kết của Imexpharm đối với nhà đầu tư về việc chia sẻ thông tin kịp thời, đầy đủ và minh bạch. Nhà máy kháng sinh công nghệ cao IMP2 đạt chuẩn EU-GMP của Imexpharm. Mới đây trong tháng 7, Imexpharm đã chính thức khởi động dự án nâng cấp một cách toàn diện hệ thống vận hành của công ty thông qua nâng cấp phần mềm hoạch định doanh nghiệp SAP ECC lên SAP S/4HANA - phiên bản hiện đại nhất của SAP hiện nay. Kế hoạch phát hành cổ phiếu thưởng cho các nhà đầu tư Ngày 5/7/2024, Hội đồng quản trị của Imexpharm đã ban hành nghị quyết lấy ý kiến cổ đông bằng văn bản về việc phát hành cổ phiếu thưởng. Động thái chiến lược này nhằm hỗ trợ kế hoạch tăng trưởng và mở rộng hoạt động sản xuất kinh doanh của Imexpharm trong 3-5 năm tới. Việc phát hành nhằm tăng cường nền tảng vốn của công ty đồng thời cải thiện thanh khoản củacổ phiếu IMP. Việc phát hành cổ phiếu thưởng sẽ được thực hiện theo tỷ lệ 1:1 và dự kiến sẽ hoàn thành vào quý IV năm 2024, sau khi nhận được sự chấp thuận từ Đại hội đồng cổ đông và Ủy ban Chứng khoán Nhà nước. Triển vọng thị trường Tháng 2/2024 vừa qua, Chính phủ đã công bố Kế hoạch hành động nhằm thực hiện Chiến lược Quốc gia phát triển ngành Dược Việt Nam, với năng lực sản xuất nội địa được kỳ vọng sẽ đáp ứng 80% nhu cầu dược phẩm trong nước và chiếm 70% giá trị toàn thị trường vào năm 2030. Kế hoạch này mở ra cơ hội cho các doanh nghiệp sản xuất như Imexpharm. Ngoài ra, Chính phủ đã ban hành 4 Thông tư quan trọng (TT03, 04, 05, 07) trong nửa đầu năm nhằm tháo gỡ tối đa các khó khăn trong quá trình mua sắm và đấu thầu các loại thuốc và vật tư y tế. Imexpharm kỳ vọng rằng những chính sách này sẽ tạo điều kiện thuận lợi và mở rộng cơ hội cho thị trường dược phẩm Việt Nam trong dài hạn. Bà Chaerhan Chun, Chủ tịchHội đồng quản trị Imexpharm, cho biết: \"Thành công của Imexpharm sẽ tiếp tục được xây dựng trên một nền tảng tài chính, vận hành và sản xuất ngày càng hiện đại. Tôi tin tưởng rằng công ty sẽ tận dụng được rất nhiều lợi thế mang tính chiến lược của mình để tạo ra lợi nhuận và giá trị cho cổ đông trong năm 2024 và nhiều năm sau. Kế hoạch phát hành cổ phiếu thưởng, nếu được thông qua, sẽ củng cố hơn nữa vị thế hàng đầu thị trường và tiềm năng tăng trưởng của Imexpharm\". Về Imexpharm Imexpharm là công ty hàng đầu thị trường về sản xuất và phân phối thuốc kháng sinh chất lượng cao tại Việt Nam. Imexpharm luôn tiên phong, trong suốt gần 50 năm lịch sử, tập trung vào hợp tác quốc tế và sản xuất theo các tiêu chuẩn an toàn và chất lượng cao nhất. Công ty có một nền tảng chiến lược và tài chính sẵn sàng cho tăng trưởng ở cả thị trường trong nước và quốc tế; đã, đang và sẽ tiếp tục mở rộng danh mục sản phẩm sang các lĩnh vực điều trị và chăm sóc sức khỏe mới. Kết thúc 6 tháng đầu năm 2024, giá cổ phiếu của IMP tăng 33% so với đầu năm trong khi mức tăng của VN-Index trên sàn giao dịch chứng khoán Thành phố Hồ Chí Minh là 10%.",
    "link": "https://cafef.vn/doanh-thu-thuan-imexpharm-dat-45-so-voi-ke-hoach-ebitda-tang-truong-tich-cuc-188240723202435649.chn"
  },
  {
    "title": "Imexpharm tiên phong trong hoạt động chuyển đổi số",
    "date": "11-07-2024 - 17:30 PM",
    "content": "Công tydượctiênphongtạiViệt NamtriểnkhaiSAP S/4HANA Với dư địa tăng trưởng rất lớn, ngành dược Việt Nam đang đón nhận nhiều cơ hội để phát triển mạnh mẽ nhờ quy mô dân số lớn, tốc độ già hóa nhanh, chất lượng sống ngày càng cải thiện. Các hiệp định thương mại tự do thế hệ mới tiếp tục là động lực tăng trưởng, giúp các doanh nghiệp dược mở rộng thị trường xuất khẩu với mục tiêu đưa các sản phẩm chất lượng chinh phục các thị trường mới. Ðây là cơ hội để doanh nghiệp dược xây dựng mô hình kinh doanh linh hoạt, bắt kịp xu hướng công nghệ hiện đại. Cùng với đó, chuyển đổi số cũng là cơ sở vững chắc giúp doanh nghiệp tăng năng suất lao động, thúc đẩy sự đổi mới sáng tạo, tự động hóa và đảm bảo nguồn cung ứng dược phẩm trong nước. Hiểu rõ điều này, Imexpharm luôn liên tục đổi mới sáng tạo, đặc biệt là các sáng kiến trong lĩnh vực chuyển đổi số. Hiện tại Imexpharm là công ty dược tiên phong tại Việt Nam triển khai SAP S/4HANA nhằm nâng cao hiệu quả hoạt động, phục vụ tốt hơn cho khách hàng và đối tác. Đại diện IMP, Deloitte Việt Nam và SAP Việt Nam tại lễ khởi động dự án So sánh với hệ thống cũ ECC, S/4HANA sử dụng cơ sở dữ liệu trong bộ nhớ, giúp tăng tốc độ xử lý giao dịch và truy vấn dữ liệu lên hàng nghìn lần đồng thời giúp giảm thiểu chi phí IT. Bên cạnh việc nâng cấp lên SAP S/4HANA, Imexpharm cũng là đơn vị dược tiên phong triển khai chiến lược chuyển đổi sử dụng hệ thống kế toán theo chuẩn quốc tế IFRS với sự tư vấn, hỗ trợ đến từ Deloitte Việt Nam. Vươn ra thị trường quốc tế Phát biểu tại sự kiện khởi động dự án triển khai nâng cấp lên SAP S/4HANA vào ngày 3/7 vừa qua, ông Nguyễn An Duy - Phó Tổng giám đốc Khối Tài chính Imexpharm cho biết, là doanh nghiệp hàng đầu về chất lượng với việc sở hữu chuỗi nhà máy EU-GMP lớn nhất Việt Nam, Imexpharm đặt ra các mục tiêu tăng trưởng mạnh mẽ và vươn ra thị trường quốc tế. Việc đầu tư cho hạ tầng công nghệ và chuyển đổi số luôn được Công ty ưu tiên đầu tư có chiều sâu nhằm hiện thực hóa các mục tiêu tăng trưởng, phục vụ tốt hơn và mang lại các giá trị vượt trội cho khách hàng và đối tác. Ông Duy tin tưởng với kinh nghiệm triển khai của Deloitte cùng năng lực vững chắc, chuyên môn sâu của đội ngũ CNTT Imexpharm, dự án sẽ được triển khai thành công. Ông Nguyễn An Duy – Phó tổng giám đốc khối Tài chính Imexpharm Ông Pankaj Rathi – đại diện Deloitte chia sẻ rằng: \"Với thời gian 6 tháng cho hạng mục nâng cấp và triển khai áp dụng IFRS, Deloitte tin tưởng hiểu biết chuyên sâu, kinh nghiệm đa dạng của mình sẽ hỗ trợ Imexpharm trong việc triển khai các tính năng cải tiến trên hệ thống mới, đảm bảo việc tuân thủ chuẩn mực kế toán IFRS, từ đó mang đến thành công cho dự án.\" Ông Pankaj Rathi – Phó Tổng Giám đốc, Lãnh đạo phụ trách Dịch vụ Tư vấn Công nghệ và Chuyển đổi CNTT, Deloitte Việt Nam. Bên cạnh tiên phong nâng cấp nâng cấp lên SAP S/4HANA, áp dụng chuẩn IFRS, Imexpharm còn là doanh nghiệp vận hành theo các tiêu chuẩn quốc tế cao bậc nhất, và đã áp dụng tiêu chuẩn SHE (an toàn, sức khỏe, môi trường) và MRO (bảo trì, sửa chữa, vận hành) vào quy trình sản xuất của mình. Không dừng lại ở đó, Imexpharm cũng đã triển khai phần mềm quản lý kho mới để cải thiện và chuẩn hóa quy trình lưu trữ thuốc tại các nhà máy. Nhân viên làm việc tại nhà máy đạt chuẩn EU-GMP của IMP Sau khi ghi nhận kết quả kinh doanh kỷ lục kể từ khi niêm yết vào năm 2023 với tổng doanh thu tăng 26% so với năm trước và đạt mức 2.113 tỷ đồng, Imexpharm tiếp tục đặt mục tiêu 2024 doanh thu gộp tăng 24%. Theo đó, Công ty đang nghiên cứu khả năng phân phối sản phẩm của mình sang các thị trường Đông Nam Á. Đồng thời, đa dạng danh mục sản phẩm, đặc biệt là sản xuất thuốc biệt dược điều trị các bệnh không lây nhiễm và mãn tính. Để hiện thực hóa các mục tiêu trên, Imexpharm tiếp tục đầu tư mạnh mẽ cho hạ tầng công nghệ và chuyển đổi số. Các dự án dự kiến triển khai có thể kể đến như hệ thống Quản lý chất lượng điện tử (eQMS) và Hồ sơ lô điện tử (EBR – Electronic Batch Record). Trong đó, số hóa trong quản lý chất lượng sẽ giúp cải thiện hiệu quả bằng cách tự động hóa các tác vụ thủ công và giảm thiểu lỗi của con người. Đồng thời giúp cải thiện hiệu quả quản lý chất lượng bằng cách cung cấp cho các tổ chức cái nhìn toàn diện hơn về các quy trình chất lượng của Imexpharm.",
    "link": "https://cafef.vn/imexpharm-tien-phong-trong-hoat-dong-chuyen-doi-so-188240711145141764.chn"
  },
  {
    "title": "Dược phẩm Imexpharm sắp trả cổ tức năm 2023 tổng tỷ lệ 20%",
    "date": "26-05-2024 - 18:56 PM",
    "content": "Dược phẩm Imexpharm sắp trả cổ tức năm 2023 tổng tỷ lệ 20%. Ảnh minh hoạ. CTCP Dược phẩm Imexpharm (MCK: IMP) mới công bố Nghị quyết HĐQT về việc triển khai chi trả cổ tức năm 2023. Theo đó, IMP sẽ chia cổ tức tổng tỷ lệ 20% gồm 10% bằng tiền mặt (tương ứng mức chi hơn 70 tỷ đồng) và 10% bằng cổ phiếu. Về phần cổ tức bằng cổ phiếu, Imexpharm dự kiến sẽ phát hành hơn 7 triệu cổ phiếu (tương ứng 10% số lượng cổ phiếu đang lưu hành) để trả cổ tức cho cổ đông với tỷ lệ 10%, tức cổ đông sở hữu 10 cổ phiếu sẽ nhận được 1 cổ phiếu mới. Nguồn vốn thực hiện từ lợi nhuận sau thuế thu nhập doanh nghiệp chưa phân phối tại thời điểm 31/12/2023 trên báo cáo tài chính đã kiểm toán. Thời gian thực hiện dự kiến trong quý II-IV/2024. Sau đợt phát hành cổ phiếu để trả cổ tức này, vốn điều lệ của Imexpharm sẽ tăng lên 770 tỷ đồng. HĐQT IMP đã thông qua việc uỷ quyền cho Chủ tịch HĐQT chọn ngày chốt danh sách cổ đông chi trả cổ tức năm 2023 và ban hành nghị quyết về ngày chốt danh sách cổ đông để chi trả cổ tức, sau khi hồ sơ phát hành được UBCKNN chấp thuận. Năm 2024, Dược phẩm Imexpharm (IMP) đặt mục tiêu doanh thu gộp đạt 2.630,1 tỷ đồng, doanh thu thuần đạt 2.364,9 tỷ đồng, lần lượt tăng 24% và 19% so với năm trước đó. Lợi nhuận trước thuế mục tiêu tăng 12% so với năm, đạt 423 tỷ đồng. Trong cơ cấu doanh thu, Imexpharm đặt kế hoạch tăng trưởng doanh thu trên kênh OTC (thuốc không kê đơn) là 12% so với năm trước. Đối với kênh ETC (thuốc kê đơn) mục tiêu tăng trưởng 49%. Về kết quả kinh doanh, quý I/2024,IMPghi nhận doanh thu thuần đạt 491,1 tỷ đồng, tăng 2,5% so với cùng kỳ năm trước. Tuy nhiên, lãi sau thuế của công ty giảm 20,4%, về còn đạt 61,9 tỷ đồng. Giải trình về mức lợi nhuận giảm so với cùng kỳ năm trước, IMP cho biết các nguyên nhân do chính là do biến động tăng giá nguồn nguyên liệu đầu vào; Tình hình cạnh tranh trên thị trường; Nhà máy IMP4 chính thức đi vào hoạt động (quý III/2023) kéo theo chi phí khấu hao và vận hành tăng.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-sap-tra-co-tuc-nam-2023-tong-ty-le-20-188240526185612993.chn"
  },
  {
    "title": "Imexpharm vinh dự nhận giải thưởng \"Ngôi Sao Thuốc Việt\" lần thứ 2",
    "date": "20-05-2024 - 17:30 PM",
    "content": "Theo đó, giải thưởng Ngôi Sao Thuốc Việt Năm 2024 đã được Cục Quản Lý, Bộ Y tế tổ chức dựa trên Bộ tiêu chí nghiêm ngặt và minh bạch được Bộ Y tế ban hành từ tháng 10 năm 2023. Đối tượng tham gia là các cơ sở sản xuất thuốc có nhà máy tại Việt Nam và sản phẩm thuốc được sản xuất tại Việt Nam phải đáp ứng được các tiêu chí khắt khe mà Bộ Y tế ban hành. Cụ thể, đối với doanh nghiệp, Bộ tiêu chí quy định doanh nghiệp thực hiện đúng các quy định của pháp luật về doanh nghiệp, đầu tư, lao động, đất đai, xây dựng, đấu thầu, bảo vệ môi trường, an toàn lao động, pháp luật lao động…. Đồng thời, thực hiện đúng các quy định của pháp luật về sản xuất, bảo quản, phân phối và kinh doanh dược phẩm theo các tiêu chuẩn thực hành tốt (GPs). Đối với sản phẩm, phải là sản phẩm thuốc đóng vai trò chủ đạo trong chiến lược sản xuất kinh doanh của công ty sở hữu, đóng góp tỷ trọng lớn vào doanh thu và lợi nhuận hàng năm của doanh nghiệp. Đồng thời, là sản phẩm thuốc có thời gian lưu hành và phát triển lâu dài, có chứng minh tính an toàn, hiệu quả khi sử dụng và góp phần quan trọng trong chăm sóc sức khoẻ cộng đồng; bảo đảm chất lượng, không ảnh hưởng đến sức khoẻ người tiêu dùng, được công bố giá đúng quy định…. Chia sẻ về giải thưởng Ngôi Sao Thuốc Việt, Thầy thuốc Nhân dân, Dược sĩ Trần Thị Đào, Tổng giám đốc Imexpharm cho biết: \"Imexpharm tự hào và vinh dự khi nhận được giải thưởng cao quý và uy tín từ Bộ Y Tế và Cục quản lý Dược. Đây là minh chứng cho nỗ lực không ngừng nghỉ của Imexpharm trong việc liên tục đầu tư cho chất lượng nhà máy và sản phẩm gần nửa thế kỷ qua. Giải thưởng cũng khẳng định vị thế dẫn đầu của Imexpharm trong chất lượng sản phẩm và vai trò của Imexpharm trong việc cung ứng thuốc tốt, hiệu quả, giá hợp lý đáp ứng nhu cầu chăm sóc sức khỏe và điều trị của người dân cùng các cơ sở y tế trong nước. \"Từ năm 1977, Imexpharm xác định chiến lược đầu tư cho chất lượng, nghiên cứu và phát triển là ưu tiên hàng đầu. Chúng tôi đã liên tục đầu tư vào các nhà máy, dây chuyền sản xuất để ngày nay Imexpharm vươn mình trở thành công ty dược sở hữu cụm nhà máy EU-GMP lớn bậc nhất Việt Nam với 3 nhà máy EU-GMP và 11 dây chuyền EU-GMP.\", Thầy thuốc nhân dân, Dược sĩ Trần Thị Đào tự hào chia sẻ. Kiên định với chiến lược đầu tư cho chất lượng, năm 2023 Imexpharm đã dành 5% doanh thu cho các hoạt động R&D. Kết quả Imexpharm đã có 91 dự án nghiên cứu và phát triển, trong đó có 15 dự án đã ra mắt thị trường, tạo ra lợi thế về những sản phẩm dược mới cho công ty. Không chỉ đầu tư cho R&D, Imexpharm còn mở rộng danh mục giấy phép EU MA, Imexpharm đã bước đầu xác định 30 sản phẩm mục tiêu tiềm năng.  Năm ngoái công ty đã đăng ký thêm 11 EU MA và nâng tổng số EU MA công ty đang sở hữu lên con số 27 EU MA cho 11 sản phẩm. Để đẩy mạnh sản phẩm thuốc phát minh và thuốc biệt dược phục vụ cho nhu cầu điều trị bênh lý mãn tính và giảm bớt gánh nặng chi phí y tế cho người bệnh, Imexpharm đã đẩy mạnh hợp tác quốc tế nhằm chuyển giao công nghệ sản xuất thuốc biệt dược và thuốc phát minh. Hồi tháng 2 vừa qua, Imexpharm đã hợp tác với Genuone Sciences Inc., một công ty dược lớn đến từ Hàn Quốc để chuyển giao công nghệ sản xuất thuốc tiểu đường, tim mạch…. Trong bối cảnh kinh doanh nhiều thách thức và mô hình bệnh tật thay đổi, kháng sinh vẫn đang là dòng sản phẩm chủ đạo trên thị trường dược phẩm, chiếm 12% tổng giá trị thị trường, và dự kiến sẽ tiếp tục phát triển nhanh chóng với tốc độ tăng trưởng 9,2% cho đến năm 2027 theo báo cáo của IQVIA. Điều này khuyến khích Imexpharm không ngừng đẩy mạnh khai thác sức mạnh truyền thống của mình trong lĩnh vực này, tận dụng tối đa các sản phẩm kháng sinh được sản xuất tại các nhà máy đạt chuẩn EU-GMP. Bên cạnh đó, các thách thức sức khỏe hiện nay như ô nhiễm môi trường, vấn đề an toàn thực phẩm và áp lực công việc đang thúc đẩy nhu cầu đối với các nhóm thuốc điều trị các bệnh về hô hấp, tiêu hóa, tim mạch và tiểu đường. Các nhóm sản phẩm này được dự báo sẽ chứng kiến mức tăng trưởng hàng năm từ 11,6% đến 13,2% đến năm 2027. Với tầm nhìn này, Imexpharm đang lên kế hoạch mở rộng danh mục sản phẩm Non-Antibiotic, và dự kiến xây dựng nhà máy IMP5 mới tại Khu Công nghiệp Quảng Khánh, Đồng Tháp. Dòng sản phẩm mới này bao gồm các thuốc điều trị tim mạch, tiểu đường, Tai-Mũi-Họng, thuốc ho và tiêu hóa, không chỉ nhằm phục vụ thị trường trong nước mà còn hướng đến cơ hội xuất khẩu. Công ty dự kiến sẽ nhận bàn giao đất khu công nghiệp và bắt đầu xây dựng vào Quý 2 năm 2024. Nhà máy được dự kiến sẽ hoàn thành và đi vào hoạt động năm 2026-2027. Những chiến lược này đặt nền móng vững chắc cho tầm nhìn đến năm 2030 của công ty, với kỳ vọng doanh thu đạt mốc nửa tỷ USD, là bước tiến quan trọng trong việc củng cố vị thế của Imexpharm trên thị trường toàn cầu và đồng thời đáp ứng nhu cầu ngày càng cao về các giải pháp điều trị chất lượng cao tại Việt Nam và khu vực. Để biết thêm thông tin chi tiết, vui lòng liên hệ: Công ty Cổ phần Dược phẩm Imexpharm Email: hienntt@imexpharm.com Điện thoại: 0908 145 441",
    "link": "https://cafef.vn/imexpharm-vinh-du-nhan-giai-thuong-ngoi-sao-thuoc-viet-lan-thu-2-188240520165636292.chn"
  },
  {
    "title": "Imexpharm bệ phóng tăng trưởng từ R&D: Chi đến 5% doanh thu mỗi kỳ",
    "date": "13-05-2024 - 08:00 AM",
    "content": "Mũi nhọn đầu tư R&D Công ty Cổ phần dược phẩm Imexpharm (IMP) công bố ký kết thỏa thuận hợp tác chiến lược với Tập đoàn dược phẩm Genuone Sciences Inc. Genuone và IMP sẽ hợp tác sản xuất và phân phối thuốc, bao gồm hoạt động chuyển giao công nghệ tiên tiến từ Genuone sang IMP. Theo đó, IMP có thể đẩy nhanh năng lực tự sản xuất biệt dược chất lượng cao, phục vụ nhu cầu thị trường trong nước và xuất khẩu. \"Công ty đã chi 5% doanh thu thuần cho hoạt động nghiên cứu và phát triển mỗi kỳ. Năm 2023, IMP có 91 dự án nghiên cứu và phát triển  - R&D, trong đó có 15 dự án đã ra mắt thị trường, tạo ra lợi thế về những sản phẩm dược mới cho IMP\", Thầy thuốc Nhân dân, dược sĩ, Tổng giám đốc IMP Trần Thị Đào cho biết. Đầu tư tập trung cho R&D, lãnh đạo của IMP cho rằng, ngành công nghiệp dược Việt Nam theo con đường phát triển thuốc phát minh sẽ giúp giảm tình trạng cạnh tranh khốc liệt trong thị phần thuốc dạng generic cũng như gia tăng khả năng cạnh tranh với doanh nghiệp nước ngoài. Imexpharm đặt mục tiêu đến năm 2030 trở thành trung tâm sản xuất và xuất khẩu dược phẩm giá trị cao trong khu vực. Hiện tại, nước ta cũng đang tập trung đẩy mạnh tiếp nhận chuyển giao công nghệ sản xuất, gia công ít nhất 100 thuốc biệt dược gốc, vắc xin, sinh phẩm và thuốc hiếm chưa sản xuất được. Nhiều năm qua, IMP tiên phong đầu tư cho công nghệ và trở thành doanh nghiệp dược sở hữu nhiều nhà máy đạt tiêu chuẩn EU-GMP nhất Việt Nam (với 11 dây chuyền sản xuất đáp ứng tiêu chuẩn EU-GMP). IMP cũng là công ty dược phẩm tiên phong tại Việt Nam ứng dụng giải pháp SAP-ERP đẳng cấp thế giới vào quản lý hệ thống. Nền tảng này giúp IMP duy trì được vị thế top đầu trong thị trường thuốc kháng sinh cũng như liên tiếp đạt được kỷ lục về doanh thu ngay cả trong bối cảnh thị trường còn nhiều biến động. Trong đó, cụm nhà máy IMP1 tiếp tục đóng góp đáng kể, tạo ra 50% tổng doanh thu vào năm 2023. Cơ sở IMP3, chuyên sản xuất thuốc tiêm có giá trị cao, chiếm 32% tổng doanh thu. IMP4 đã đóng góp đáng kể 80 tỷ đồng vào tổng doanh thu của Công ty chỉ sau thời gian ngắn đi vào hoạt động và nhà máy IMP 5 đang được triển khai xây dựng tại khu công nghiệp Quảng Khánh, Đồng Tháp. \"Năm 2022-2023 là năm IMP đơm hoa kết trái đối với các nhà máy EU-GMP, là tiền đề cho năm 2024 và tầm nhìn cho những năm tới. Do vậy, chúng tôi quyết tâm để đạt được doanh số khai thác 100%. Năm 2024, Công ty đặt mục tiêu tăng trưởng doanh thu gộp 24% và doanh thu thuần tăng 19% cùng với dự báo tăng trưởng lợi nhuận trước thuế khoảng 12%\", Tổng giám đốc IMP Trần Thị Đào cho biết. Công tác nghiên cứu và phát triển sản phẩm tại nhà máy thuốc đạt chất lượng EU-GMP của Imexpharm. Bệ phóng cho tăng trưởng Cơ sở cho việc IMP đạt mục tiêu tăng trưởng cao nhờ các chính sách hỗ trợ của Chính phủ dành cho các sản phẩm dược nội chất lượng cao. Việt Nam trở thành một trong những quốc gia có mức độ tăng trưởng ngành dược cao nhất trong khu vực với CAGR 2022-2027 dự báo 10,3%. Tại Việt Nam, kháng sinh (J01) vẫn là nhóm thuốc chiếm tỉ trọng cao nhất (12%) trong tổng giá trị thị trường ngành dược và dự kiến vẫn tiếp tục tăng trưởng kép (CARG) giai đoạn 2022-2027 dự báo 9,2%. Bên cạnh đó, từ việc chịu tác động từ môi trường, nhóm thuốc hô hấp, tiêu hóa, tim mạch, tiểu đường sẽ là nhóm thuốc thiết yếu trong điều trị bởi tốc độ tăng trưởng CAGR 2022-2027 dự báo 11,6%-13,2%. Ông Nguyễn An Duy – Phó Tổng Giám đốc phụ trách khối tài chính Imexpharm công bố lợi nhuận và tăng trưởng của doanh nghiệp trong ĐHĐCĐ. Từ năm 2023, việc mở rộng quan hệ đối tác nước ngoài, đưa công nghệ mới vào sản xuất giúp IMP thuận lợi trong việc mở rộng thị trường xuất khẩu. Các sản phẩm của IMP đã đạt các tiêu chí SHE (An toàn, Sức khỏe, Môi trường) và MRO (Bảo trì, Sửa chữa, Vận hành) chuẩn quốc tế. Năm 2023 Imexpharm đã đăng ký thành công thêm 11 số đăng ký cho 6 sản phẩm tại Châu Âu, trong đó có những sản phẩm khó như Ampicillin/Sulbactam, nâng tổng số Giấy phép Lưu hành sản phẩm tại châu Âu lên 27. \"Với khả năng sản xuất dược phẩm chất lượng cao tại Việt Nam, đáp ứng tiêu chuẩn chất lượng châu Âu, nhiều thị trường xuất khẩu lớn rộng mở, gồm các nước láng giềng như Campuchia, Lào, Myanmar, và các nước trong khối ASEAN. Tiên phong đầu tư nhà máy đạt tiêu chuẩn GMP-ASEAN vào năm 1997, đồng thời sở hữu nhiều nhà máy đạt tiêu chuẩn EU-GMP nhất Việt Nam, IMP cũng nhìn thấy cơ hội lớn ở các thị trường xa hơn như châu Âu cho các sản phẩm của mình, đặc biệt là thuốc kháng sinh\", bà Đào nói.",
    "link": "https://cafef.vn/imexpharm-be-phong-tang-truong-tu-rd-chi-den-5-doanh-thu-moi-ky-188240511104656594.chn"
  },
  {
    "title": "Imexpharm (IMP): Ước tính biên lãi gộp 2024 lên 41%, đang xem xét đầu tư thêm nhà máy mới",
    "date": "29-04-2024 - 10:42 AM",
    "content": "CTCP dược Imexpharm (mã chứng khoán IMP) đã tổ chức ĐHĐCĐ thường niên 2024, thông qua mục tiêu doanh thu gộp 2.630 tỷ đồng, tăng 24%. Trong đó kênh OTC đóng góp 1.214 tỷ đồng (tăng 12%) và kênh ETC đóng góp 1.216 tỷ đồng (tăng trưởng 49%). Tương ứng, doanh thu thuần 2.365 tỷ đồng, tăng 19%, EBITDA 550 tỷ đồng, tăng 18%. Theo chia sẻ của bà Trần Thị Đào,Tổng Giám đốc điều hành IMP, Công ty sẽ tiếp tục tối đa hóa số đăng ký trong chuỗi châu Âu, mở rộng tệp khách hàng ETC từ 600 lên 1.000 khách hàng trong 5 năm tới. Đồng thời, mở rộng danh sách các nhà cung cấp nguyên liệu và phát triển các chiến lược giá cạnh tranh để gia tăng thị phần ETC. Đang xem xét đầu tư nhà máy mới IMP cũng sẽ tiếp tục mở rộng các nhóm thuốc đặc trị, đa dạng hóa danh mục sản phẩm gồm cả sản xuất và phân phối thuốc điều trị tim mạch, tiểu đường, hô hấp, thần kinh và các bệnh về mắt, vitamin, khoáng chất và thực phẩm bảo vệ sức khỏe. Theo IMP, phân khúc vitamin và thực phẩm chức năng, phù hợp với nhu cầu đang tăng trưởng mạnh mẽ của thị trường sản phẩm chăm sóc sức khỏe. Do đó, Công ty cũng đã đầu tư vào một nhà máy chuyên dụng để sản xuất các sản phẩm này. \"Chúng tôi cũng đang xem xét các cơ hội đầu tư vào các nhà máy mới, ngoài bốn cụm nhà máy hiện tại để nâng cao năng lực phục vụ đáp ứng nhu cầu tương lai của khách hàng trong và ngoài nước\", bà Đào nói. Theo vị này, sau nhiều thập kỷ đầu tư vào công nghệ đã giúp Công ty sở hữu số lượng dây chuyển sản xuất đạt chuẩn EU-GMP lớn nhất Việt Nam đã mang lại lợi thế cạnh tranh mạnh mẽ trên kênh bệnh viện, góp thúc đẩy mức tăng trưởng kỷ lục của Imexpharm trong năm 2023. Hiện IMP có 4 cụm nhà máy, vận hành tổng cộng 7 nhà máy và phân xưởng. Trong năm 20223, nhà máy IMP2 và IMP3 lần lượt được chứng nhận EU-GMP lần thứ 2 và lần thứ 3 liên tiếp. Cụm nhà máy IMP1 đóng góp doanh thu lớn nhất 50%, cụm nhà máy IMP3 đóng góp 32%. Nhà Máy IMP4 đạt tiêu chuẩn EU-GMP và được ghi nhận mức doanh số đạt được 80 tỷ đồng sau 5 tháng đi vào hoạt động năm 2023. Đã đạt 27 Giấy phép lưu hành tại châu Âu cho 11 loại sản phẩm Kết quả năm 2023, tổng doanh thu IMP đạt 2.113 tỷ đồng, tăng 26% (so với mức tăng trưởng chung của toàn thị trường là 8%). Doanh thu thuần đạt 1.994 tỷ đồng, tăng 21% và lợi nhuận trước thuế đạt 377 tỷ đồng, tăng trưởng 30%. Trong 5 năm qua, tốc độ tăng trưởng kép hàng năm của EBITDA đạt mức 17,5%. Trong cơ cấu doanh thu, kênh OTC chiếm tỷ trọng 51%; còn kênh ETC thì IMP dẫn đầu về doanh số bán gấp 1,8 lần công ty dược nội địa đứng thứ 2. Điều này đến từ lợi thế cạnh tranh có năng lực sản xuất đạt chuẩn EU-GMP lớn nhất Việt Nam. Năm qua, IMP đã đăng ký thêm 11 số đăng ký cho 6 sản phẩm tại châu Âu, bao gồm các sản phẩm phức tạp như Ampicillin/Sulbactam; nâng lên tổng số 27 Giấy phép lưu hành tại châu Âu cho 11 loại sản phẩm. ĐHCĐ cũng thông qua cổ tức 2023-2024 lên 20% (thay vì 15%), trong đó 10% bằng tiền mặt và 10% bằng cổ phiếu. Thảo luận tại ĐHCĐ 1. Đại diện phần vốn của cổ đông lớn nhất SK Group hiện là Chủ tịch HDQT, cổ đông có thể mong đợi các thay đổi gì nổi bật năm nay? Bà Chaerhan Chun, Chủ tịch HĐQT IMP: Công ty có nhiều kế hoạch phía trước và đang bàn bạc cùng với các nhân sự quản lý cấp cao để triển khai, nhằm đón đầu cơ hội cũng như phát huy vị thế cạnh tranh của công ty. Mục tiêu lớn nhất của chúng tôi là gia tăng giá trị doanh nghiệp, đảm bảo tính công khai, minh bạch với các bên liên quan, qua đó kì vọng giá trị thị trường sẽ được phản ánh sát hơn với giá trị thực của công ty. Công ty cũng sẽ đẩy mạnh công tác truyền thông, tiếp cận với các nhà phân tích, nhà đầu tư, với mong muốn các bên liên quan có thể tiếp cận thông tin đầy đủ, kịp thời. 2. Nhờ đâu doanh thu kênh ETC tăng trưởng mạnh trong 2023? Bà Trần Thị Đào:Như sau như phần trình bày của tôi ở trên, năm 2023 nhiều ngành gặp khó khăn, nhưng riêng ngành dược ghi nhận tăng trưởng tích cực với tốc độ tăng trưởng 8%, chủ yếu tăng trưởng ở kênh ETC (kênh bệnh viện) và kênh OTC chỉ tăng trưởng 1%. Sự tăng trưởng ở kênh ETC là nhờ vào 3 yếu tố: + Nửa đầu năm 2022, kết thúc dịch Covid đến nay, bệnh viện khám chữa bệnh hoạt động khám chữa bệnh bình thường trở lại. Do đó nhu cầu sử dụng thuốc ở kênh bệnh viện là rất lớn. + Người dân mua bảo hiểm là gần như trên 90% đến 93%, song song đó có nhiều chính sách, quy định theo hướng tạo mọi điều kiện làm sao có thuốc phục vụ cho nhân dân, trong đó đặc biệt đã vào bệnh viện là không được thiếu thuốc. Chẳng hạn như Nghị quyết 80 về gia hạn thuốc, buộc phải giải quyết lần thứ 2 cho mấy chục ngàn sản phẩm thuốc từ 2023 kéo dài 2024; luật khám chữa bệnh, luật đấu thầu, đặc biệt là Bộ Y Tế ban hành Thông tư 06 và thông tư 03 để tạo điều kiện thông thoáng cho chủ đầu tư cũng như các doanh nghiệp, có điều kiện để đủ nguồn thuốc cung ứng. + Tỷ lệ sử dụng kháng sinh trong hệ bệnh viện, theo IPBA là tỷ lệ rất cao. Riêng về Imexpharm, gần như chuỗi nhà máy EU-GMP cho nhóm Cephalosporin và Penicillin, thuốc tiêm và thuốc uống thì Imexpharm chiếm 70% kháng sinh. Công ty cũng khai thác tối đa công suất nhà máy EU-GMP, nên kênh ETC có tăng trưởng 56%. Đây cũng là nền tảng là giúp cho tăng trưởng của năm 2024 và trong kế hoạch những năm tới. 3. HĐQT tăng cổ tức 2023-2024 lên 20%, vậy các năm sau thì chủ trương tỷ lệ cổ tức ra sao? Chủ tịch HĐQT Chaerhan Chun: cổ tức sẽ được căn cứ trên kết quả kinh doanh. HĐQT và Ban lãnh đạo sẽ tập trung vào củng cố hơn các nền tảng cơ bản, đảm bảo tăng trưởng. Chúng tôi cho rằng, đây là yếu tố cốt lõi để có thể thu hút nhà đầu tư. Với các nhà đầu tư, họ luôn quan tâm tới tiềm năng tăng trưởng của doanh nghiệp, từ đó định giá được giá trị cổ phiếu. Chúng tôi cũng kì vọng nhà đầu tư sẽ quan tâm hơn tới giá trị tiềm năng của cổ phiếu IMP. Hiện công ty thường xuyên nhận các câu hỏi liên quan đến thanh khoản của cổ phiếu IMP và nội bộ công ty cũng đang bàn các giải pháp để cải thiện thanh khoản cổ phiếu. Theo đó, chúng tôi tin rằng, với chính sách cổ tức và tiềm năng phát triển của công ty thìcổ phiếu IMPsẽ hấp hơn trong mắt công chúng đầu tư. 4. Tăng trưởng tốt kênh ETC, công ty có định ưu tiên kênh này hơn kênh OTC trong năm 2024? Bà Trần Thị Đào: Cả hai kênh chúng tôi đều phải tập trung với một tinh thần quyết liệt. Đặc biệt là kênh ETC, là một kênh truyền thống đã khai thác hơn 20 năm. Năm 2022-2023 là năm mà Imexpharm được đơm hoa kết trái đối với các nhà máy EU-GMP, đây là tiên đề cho năm 2024 và là tầm nhìn cho những năm tới. Về cơ chế chính sách, trong Thông tư 03 do Bộ y tế vừa mới ban hành, trong đó ưu tiên cho 3 nhà sản xuất của 3 số đăng ký hội tụ đủ các điều kiện như về giá, chất lượng và về điều kiện cung ứng đáp ứng đủ thì không chào thầu nhập khẩu. Đó là cơ hội vàng cho các doanh nghiệp tham gia vào cái cơ chế cung ứng cho bệnh viện. Kênh OTC được khai thác 100% tại 2 nhà máy IMP 1 ở Đồng Tháp; nhưng chưa phủ sóng và mở rộng ở khu vực miền Bắc. Do đó, năm 2024, IMP sẽ tăng cường mở rộng khu vực miền Bắc để góp phần vào việc tăng trưởng 12% như kế hoạch. Chủ tịch HĐQT Chaerhan Chun bổ sung:Kênh ETC rất quan trọng đối chúng tôi. Rõ ràng, những bệnh viện hiện nay có đến khoảng 95% là bệnh viện công và Việt Nam vẫn phụ thuộc vào các bệnh viện công. Imexpharm có các sản phẩm chất lượng cung cấp cho kênh bệnh viện. 5. Biên lợi nhuận gộp năm 2024 dự kiến như thế nào? Ông Nguyễn An Duy, Phó Tổng Giám đốc phụ trách khối tài chính: khoảng 40-41% (năm 2023 là khoảng 40,6%) IMP đã và đang thực hiện nhiều chương trình tối ưu chi phí trong ngắn hạn cũng như dài hạn. Ngoài ra, IMP cũng đã chuyển qua hình thức mua nguyên vật liệu cũng như nhiều vật dụng trong công ty theo mô hình tập trung để hưởng mức giá tốt, theo chuẩn mực quốc tế Imexpharm vừa áp dụng. Chủ tịch HĐQT Chaerhan Chun bổ sung: Tôi nghĩ biên lợi nhuận sẽ không bị giới hạn, có thể ngang hoặc cao hơn 2023. Việc thực hiện khấu hao máy móc ở các nhà máy trong những năm tới cũng sẽ giúp tiết kiệm chi phí hơn.",
    "link": "https://cafef.vn/imexpharm-imp-uoc-tinh-bien-lai-gop-2024-len-41-dang-xem-xet-dau-tu-them-nha-may-moi-188240427124711399.chn"
  },
  {
    "title": "Dược phẩm Imexpharm tổ chức họp mặt cổ đông tại ĐHĐCĐ thường niên 2024",
    "date": "27-04-2024 - 08:00 AM",
    "content": "Bà Chaerhan Chun, Chủ tịch Hội đồng quản trị của Imexpharm, cho biết: \"Năm 2023, Imexpharm phải đối mặt với nhiều thách thức do môi trường vĩ mô phức tạp tạo ra, bao gồm lạm phát, địa kinh tế phân mảnh, địa chính trị bất ổn, và biến đổi khí hậu, thế nhưng Công ty lại đạt kết quả hoạt động tốt nhất kể từ khi niêm yết\". Bà Trần Thị Đào, Tổng Giám đốc điều hành cũng nhận xét: \"Chúng tôi rất vui mừng trước kết quả đạt được của Imexpharm. Nhiều thập kỷ đầu tư vào công nghệ đã giúp Công ty sở hữu số lượng dây chuyển sản xuất đạt chuẩn EU-GMP lớn nhất Việt Nam, và mang lại cho chúng tôi lợi thế cạnh tranh mạnh mẽ trên kênh bệnh viện, giúp thúc đẩy mức tăng trưởng kỷ lục của Imexpharm trong năm 2023\". Năm 2023 là một năm phá kỷ lục của Imexpharm. Tổng doanh thu của Công ty tăng 26% so với năm trước, đạt mức 2.113 tỷ đồng. Đây là một năm tăng trưởng vượt trội của Công ty so với mức tăng trưởng chung của toàn thị trường chỉ đạt 8%. EBITDA tăng 31% và kết thúc năm đạt mức 466 tỷ đồng, vượt đáng kể so với kế hoạch của Công ty. Trong 5 năm qua, tốc độ tăng trưởng kép hàng năm của EBITDA đạt mức ấn tượng 17,5%. Xuyên suốt cả năm 2023, Imexpharm giữ vững vị trí hàng đầu về sản xuất và phân phối thuốc kháng sinh tại thị trường Việt Nam với thị phần đạt xấp xỉ 9%. Đồng thời, các sáng kiến đa dạng hóa của Công ty đã mang lại doanh thu tăng trưởng mạnh mẽ từ nhiều loại sản phẩm khác nhau, đặc biệt là các loại thuốc ho, giảm đau, hạ sốt và các loại thuốc hỗ trợ tiêu hóa. Hơn nữa, Imexpharm có chiến lược mở rộng các nguồn thu nhập bằng cách đầu tư vào phân khúc có tiềm năng cao là vitamin và thực phẩm bảo vệ sức khỏe, phù hợp với đà tăng trưởng của thị trường chăm sóc sức khỏe. Với cam kết đáp ứng nhu cầu ngày càng tăng của người tiêu dùng thông qua việc đa dạng hóa sản phẩm, Imexpharm đã bắt tay vào khám phá thị trường quốc tế vào năm 2023. Công ty được định vị chiến lược tốt để mở rộng phạm vi bán hàng của mình vào các thị trường đa dạng trên khắp châu Á và châu Âu. Điều này là nhờ các tiêu chí SHE (An toàn, Sức khỏe, Môi trường) và MRO (Bảo trì, Sửa chữa, Vận hành) chuẩn quốc tế, bên cạnh việc sở hữu 27 Giấy phép Lưu hành sản phẩm (MAs) tại châu Âu. Nhà máy kháng sinh công nghệ cao IMP4 đạt chuẩn EU-GMP của Imexpharm. Để tri ân sự ủng hộ liên tục từ cổ đông, Hội đồng quản trị Imexpharm sẽ thực hiện một chính sách chi trả cổ tức mới cho năm 2024/2025, tăng lên thành 20%, bao gồm 10% cổ tức bằng tiền và 10% cổ tức bằng cổ phiếu. Nghị quyết này đã được thông qua thành công tại ĐHĐCĐ hôm nay. Bước sang năm 2024, bất chấp môi trường kinh tế vĩ mô vẫn còn đầy thách thức, nền kinh tế Việt Nam và ngành dược phẩm trong nước được kỳ vọng sẽ tiếp tục tăng trưởng. IMF dự báo Việt Nam sẽ là nền kinh tế tăng trưởng nhanh thứ 20 thế giới. Để phản ánh những tham vọng đối với nền kinh tế, Quốc hội đã đặt mục tiêu tăng trưởng GDP năm 2024 là 6,0-6,5%, cao gấp đôi so với dự báo của IMF cho chỉ số này trên toàn cầu. Trong khi ngành dược Việt Nam được dự báo sẽ tiếp tục tăng trưởng với tốc độ CAGR 6%-8% trong giai đoạn 2023-2028 (theo IQVIA), thì Imexpharm cam kết đạt mức tăng trưởng từ hai con số. Tiếp nối năm kỷ lục năm 2023, Imexpharm đã đặt mục tiêu tăng trưởng doanh thu gộp 24%. Trong đó, Công ty dự kiến sẽ đạt được mức tăng trưởng doanh thu mạnh mẽ trên kênh bán hàng ETC lên đến 49%. Công ty cũng đặt mục tiêu tăng trưởng EBITDA lên 18%. Giữa bối cảnh môi trường kinh doanh diễn biến phức tạp đã ít nhiều ảnh hưởng đến kết quả kinh doanh quý 1/2024 của các doanh nghiệp nói chung và Imexpharm nói riêng.  Theo đó, hệ thống và quy trình luôn được Công ty áp dụng để xử lý những biến động của thị trường, đồng thời các kế hoạch phát triển sản phẩm mới, khai phá thị trường mới sẽ giúp Imexpharm tự tin hoàn thành các mục tiêu đề ra trong năm nay. Công tác nghiên cứu và phát triển sản phẩm tại nhà máy thuốc đạt chất lượng EU-GMP của Imexpharm. Bà Chaerhan Chun cho biết: \"Kinh doanh trong ngành dược phẩm có tính cạnh tranh cao và liên tục biến đổi là điều không hề dễ dàng. Điều này khiến tôi vô cùng tự hào về những thành tựu mà Imexpharm đã đạt được trong năm 2023. Trong năm 2024, chúng tôi sẽ tiếp tục đương đầu với mọi thách thức, linh hoạt mô hình kinh doanh để đáp ứng nhu cầu của khách hàng và thực hiện lời hứa hôm nay với cổ đông\". Bà Trần Thị Đào đánh giá: \"2024 lại là một năm đầy thử thách phía trước, nhưng chúng tôi đã chuẩn bị sẵn sàng và có kế hoạch tăng trưởng mạnh mẽ để phấn đấu có một năm đầy kỷ lục nữa. Chúng tôi sẽ tiếp tục đẩy mạnh doanh số bán hàng trên các kênh có mức tăng trưởng vượt bậc, đặt biệt là kênh ETC. Các nhà máy, bao gồm cả nhà máy IMP4 mới nhất, cũng đang tăng tốc sản xuất để đáp ứng nhu cầu đa dạng của khách hàng. Chúng tôi sẽ tiếp tục đa dạng hóa sản phẩm cũng như tìm cách phát triển sang các thị trường mới. Chúng tôi rất tự tin và hào hứng về giai đoạn tăng trưởng kế tiếp.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-to-chuc-hop-mat-co-dong-tai-dhdcd-thuong-nien-2024-188240426215912372.chn"
  },
  {
    "title": "Công ty Cổ phần Dược phẩm Imexpharm công bố kết quả tài chính năm 2023",
    "date": "02-04-2024 - 19:30 PM",
    "content": "Năm 2023, IMP đã ghi nhận mức doanh thu và lợi nhuận kỷ lục, đứng tốp đầu thị trường về tốc độ tăng trưởng và có tiềm năng phát triển mạnh mẽ. Được vinh danh là Nhà cung cấp thuốc kháng sinh chất lượng cao hàng đầu tại Việt Nam, IMP đã thành công vươn lên vị trí thứ 5 toàn thị trường. Với sự cố gắng không ngừng nỗ lực trong nghiên cứu và phát triển (R&D), cùng việc chuyển giao công nghệ mới và thu hút dòng vốn hiệu quả từ các đối tác nước ngoài, IMP hiện đang có tiềm năng lớn để tăng trưởng và mở rộng thị trường cả trong và ngoài nước. Kết quả tài chính nổi bật Tổng doanh thu năm 2023 tăng 26% đạt 2.113 tỷ đồng. Đây là một năm tăng trưởng kỷ lục của Công ty so với mức tăng trưởng chung của toàn thị trường là 8%. EBITDA tăng 31% và kết thúc năm đạt mức 466 tỷ đồng, vượt đáng kể so với kế hoạch của Công ty đề ra. Chi phí trong năm được kiểm soát tốt, với chi phí bán hàng tăng 15%, thấp hơn mức tăng của doanh thu. Chi phí chung và chi phí quản lý giảm 9% do Công ty tiếp tục tăng hiệu quả quy trình trong cả sản xuất và bán hàng. Kết quả ấn tượng này cho phép Imexpharm trình Đại hội đồng cổ đông sắp tới tăng tỷ lệ cổ tức trên vốn điều lệ ở mức 20% (10% bằng tiền và 10% bằng cổ phiếu), so với mức kế hoạch đã công bố trước đó là 15%. Dấu ấn hoạt động kinh doanh Imexpharm tiếp tục giữ vị trí tốp đầu về sản xuất và phân phối thuốc kháng sinh tại Việt Nam trong suốt năm 2023. Đồng thời, việc đa dạng hóa danh mục giúp Công ty đạt được doanh thu khả quan từ các sản phẩm khác, nổi bật nhất là thuốc ho, giảm đau, hạ sốt cũng như thuốc hỗ trợ tiêu hóa. Imexpharm cũng bắt đầu ghi nhận doanh thu từ vitamin và thực phẩm bảo vệ sức khỏe như một phần trong chiến lược khai thác thị trường chăm sóc sức khỏe đang bùng nổ. Công ty đã chi 5% doanh thu thuần cho hoạt động R&D trong kỳ, phản ánh tầm quan trọng của việc liên tục đổi mới đối với sự phát triển trong tương lai của Công ty. Năng lực sản xuất tăng lên khi nhà máy mới nhất (IMP4) đi vào hoạt động. Mặc dù mang lại doanh thu kỷ lục, các nhà máy của Imexpharm vẫn còn nhiều dư địa tăng công suất, phản ánh tiềm năng tăng trưởng doanh thu đáng kể trong năm 2024 và xa hơn. Bên cạnh kế hoạch đáp ứng nhu cầu ngày càng tăng của khách hàng bằng cách đa dạng hóa các dòng sản phẩm, Công ty cũng bắt đầu tiến vào thị trường quốc tế trong năm 2023. Với tiêu chuẩn sản xuất SHE (An toàn – Sức khỏe – Môi trường) và MRO (Bảo trì – Sửa chữa – Vận hành) uy tín toàn cầu cùng với 27 số đăng ký sản phẩm tại châu Âu (MA EU) cho 11 sản phẩm, Imexpharm có đủ điều kiện để đa dạng hóa hoạt động bán hàng của mình vào các thị trường khác ở châu Á cũng như châu Âu. Bà Chaerhan Chun, Chủ tịch Hội đồng Quản trị Imexpharm, cho biết: \"Trong môi trường kinh tế vĩ mô đầy thách thức, Imexpharm đã lập kỷ lục mới về quản lý sản xuất kinh doanh trong năm 2023 đồng thời hướng đến thành công trong tương lai. Kể từ khi thành lập cách đây gần 50 năm, Công ty đã là công ty tiên phong trong ngành dược phẩm đầy năng động của Việt Nam, chú trọng quan hệ đối tác quốc tế và hoạt động với tiêu chuẩn chất lượng và an toàn cao nhất. Tôi tin tưởng rằng Imexpharm đã sẵn sàng về mặt chiến lược và tài chính để tăng trưởng vào năm 2024, tại thị trường trong nước và quốc tế\". Giới thiệu Imexpharm Imexpharm là công ty dẫn đầu thị trường sản xuất và phân phối kháng sinh chất lượng cao tại Việt Nam. Trong hơn nửa thế kỷ qua, chúng tôi đã tiên phong trong lĩnh vực dược phẩm tại Việt Nam, chú trọng các quan hệ đối tác quốc tế và tuân thủ tiêu chuẩn chất lượng và an toàn hàng đầu. Hướng tới tương lai, Công ty đã chuẩn bị kế hoạch chiến lược và tài chính để phát triển cả trong nước và trên thị trường toàn cầu. Chúng tôi đang và sẽ tiếp tục mở rộng danh mục đầu tư của mình vào các lĩnh vực mới về điều trị và chăm sóc sức khỏe, nhằm đáp ứng nhu cầu ngày càng tăng của thị trường.",
    "link": "https://cafef.vn/cong-ty-co-phan-duoc-pham-imexpharm-cong-bo-ket-qua-tai-chinh-nam-2023-188240402185850593.chn"
  },
  {
    "title": "Imexpharm “Vì một Việt Nam xanh”: Hiện thực hoá mục tiêu Net Zero",
    "date": "23-03-2024 - 08:00 AM",
    "content": "Mục tiêu kép từ những mầm xanh Báo cáo phân tích môi trường gần đây của Ngân hàng Thế giới (World Bank) cho thấy Việt Nam đã mất 3,2% GDP vào năm 2020 do tác động của biến đổi khí hậu. Ngân hàng này cũng ước tính, tác động của biến đổi khí hậu có thể khiến Việt Nam thiệt hại 12–14,5% GDP vào năm 2050. Bên cạnh đó, để đạt được mục tiêu kép là trở thành quốc gia có thu nhập cao vào năm 2045 và đạt được mục tiêu net zero vào năm 2050, Việt Nam cần đẩy nhanh các nỗ lực nhằm tăng cường khả năng chống chịu trước biến đổi khí hậu và giảm phát thải carbon cho nền kinh tế. Để đạt mục tiêu lớn tham vọng này đòi hỏi có sự chung sức của cả Chính phủ và cộng đồng doanh nghiệp, người dân Việt Nam. Đáng chú ý, nhiều doanh nghiệp đang nỗ lực chuyển đổi năng lượng sạch, tích cực trồng cây, bảo vệ và phục hồi tài nguyên rừng... Là công ty dược phẩm hàng đầu Việt Nam, nhiều năm qua, với chiến lược phát triển bền vững, Công ty Cổ phần Dược phẩm Imexpharm (IMP) đã định hướng chung sức góp mảng xanh tại nhiều địa phương tại Việt Nam. Mới đây, ngày 18.3, tập thể cán bộ, nhân viên IMP đã đồng hành cùng UBND Thành phố Nha Trang trong chương trình \"Ươm mầm Xanh – Vẽ tương lai\" triển khai trồng cây xanh dọc tuyến đường Vành đai 2 thuộc thành phố Nha Trang. Hoạt động này do thành phố Nha Trang phát động nhằm hưởng ứng kế hoạch trồng 1 tỉ cây xanh trong giai đoạn 2021- 2025. Đây cũng là hoạt động thể hiện trách nhiệm xã hội của IMP trong việc chung tay cùng các địa phương bảo vệ môi trường và mang lại cuộc sống khỏe mạnh hơn cho người dân. \"Chúng tôi mong muốn sẽ góp một mảng xanh nhỏ bé cho thành phố Nha Trang, một trong những thành phố biển đã và đang chịu ảnh hưởng không nhỏ từ các tác động biến đổi khí hậu toàn cầu. Với vị thế công ty dược phẩm hàng đầu tại Việt Nam, IMP luôn ủng hộ và chú trọng thực hiện \"mục tiêu kép\": giữ môi trường, giữ sức khỏe cho người dân. Vì thế, trong suốt 45 năm qua, IMP đã tổ chức nhiều hoạt động bảo vệ môi trường, chung tay góp sức cùng các chính quyền địa phương trên khắp cả nước để mang đến cuộc sống khoẻ mạnh hơn cho người dân\", Thầy thuốc nhân dân, Dược sĩ Trần Thị Đào, Tổng giám đốc Imexpharm cho biết. Các hoạt động của doanh nghiệp như IMP ngày càng trở nên quan trọng trong bối cảnh Việt Nam cũng như thế giới đang đối mặt với tình trạng biến đổi khí hậu toàn cầu, Trái đất nóng lên, khí thải nhà kính tăng cao…. Đáng chú ý, với hơn 3.200 km bờ biển, nhiều thành phố có địa hình trũng thấp như Nha Trang và các vùng đồng bằng ven sông đang hứng chịu nhiều tác động nặng nề do nước biển dâng cao. Hệ sinh thái bền vững \"vị tự nhiên\" Thực tế, trên hành trình phát triển hơn 45 năm qua, IMP là doanh nghiệp luôn ưu tiên tập trung đầu tư cho hoạt động bảo vệ môi trường, phát triển bền vững trong thực hành sản xuất và quản trị. Đây là định hướng giúp công ty bước vào chu kỳ tăng trưởng mới trên nền tảng sở hữu bốn cụm nhà máy, trong đó có ba cụm nhà máy với 11 dây chuyền sản xuất đạt tiêu chuẩn EU-GMP. Bên trong nhà máy IMP đạt tiêu chuẩn EU-GMP Tiêu chuẩn này yêu cầu khắt khe về mọi mặt của quy trình sản xuất ra sản phẩm, từ vật liệu, năng lượng, tái chế bao bì, sử dụng nước đến giảm thiểu carbon... Đáng chú ý, các nhà máy IMP2 và IMP3, IMP cũng xây dựng hệ thống xử lý nước thải ban đầu theo tiêu chuẩn châu Âu. Công ty tổng hợp số liệu phát thải carbon hằng quý, đồng thời phối hợp với các phòng ban trình Hội đồng Quản trị phê duyệt các biện pháp giảm phát thải khí nhà kính vào năm 2025. Sự tuân thủ khắt khe này đã góp phần mang lại hiệu quả kinh tế cho IMP cũng như cho môi trường và hệ sinh thái trên địa bàn mà Công ty hoạt động sản xuất kinh doanh. Theo xu hướng chung của thế giới, doanh nghiệp Việt Nam như IMP dành nhiều nguồn lực đầu tư cho hệ sinh thái bền vững của doanh nghiệp để giải quyết các thách thức từ biến đổi khí hậu như một hướng đi theo mô hình kinh doanh \"vị tự nhiên\". Lãnh đạo của IMP chia sẻ: \"Khi xây dựng kế hoạch hành động ưu tiên về ESG, IMP đã lựa chọn Tiêu chuẩn GRI và 17 Mục tiêu Phát triển bền vững của Liên Hợp Quốc làm cơ sở tham khảo khi xác định các vấn đề trọng yếu và kế hoạch hành động. Chúng tôi đã đưa việc sống xanh bền vững vào trong văn hóa công ty để hướng tới mục tiêu chung vì một Việt Nam xanh. Mỗi nhân viên đều tuân thủ các hoạt động bảo vệ môi trường trong sản xuất và nơi làm việc như tiết kiệm điện năng, hạn chế rác thải nhựa…\". Chung tay hướng đến một muc tiêu chung vì một Việt Nam xanh Cùng với những cải tiến liên tục trong quy trình sản xuất, IMP được nhìn nhận là nhà máy sản xuất các sản phẩm xanh, mang lại những giá trị bền vững tích cực cho khách hàng, đối tác và hệ sinh thái. Nền tảng từ đầu tư cho định hướng phát triển bền vững đã giúp IMP ngược dòng khó khăn chung và đạt được nhiều kết quả ấn tượng trong những năm gần đây. Kết thúc năm 2023, tổng doanh thu gộp của công ty đạt 2.113 tỷ đồng, tăng trưởng 26% so với mức tăng trưởng chung của toàn thị trường khoảng 8%. Tiên phong áp dụng tiêu chuẩn EU-GMP, IMP hiện nằm trong top 8% các nhà sản xuất thuốc nội địa đáp ứng được tiêu chuẩn đấu thầu vào nhóm 1 & 2 ở kênh ETC tại Việt Nam. Qua đó, MP có nhiều dư địa tăng trưởng cả về doanh thu lẫn lợi nhuận trong giai đoạn 2023 - 2028. Đồng thời, công ty cũng đẩy mạnh năng lực độc lập sản xuất và quản lý các loại thuốc biệt dược chất lượng cao để củng cố tầm nhìn trở thành công ty dược chất lượng hàng đầu tại Việt Nam và khu vực.",
    "link": "https://cafef.vn/imexpharm-vi-mot-viet-nam-xanh-hien-thuc-hoa-muc-tieu-net-zero-188240322130333819.chn"
  },
  {
    "title": "Imexpharm khánh thành văn phòng đại diện tại TP.HCM: Mở ra cơ hội tăng trưởng mới",
    "date": "21-02-2024 - 08:00 AM",
    "content": "Gia tăng nhận diện thương hiệu Công ty Cổ phần Dược phẩm Imexpharm vừa khai trương văn phòng đại diện tại TP.HCM. Đây là cột mốc có ý nghĩa quan trọng đánh dấu bước chuyển biến tích cực của Imexpharm trong hoạt động gia tăng nhận diện thương hiệu tại các thành phố lớn và phục vụ, chăm sóc khách hàng, đối tác và nhà đầu tư. Tọa lạc tại tầng 24, Flemington Tower, số 184 Lê Đại Hành, quận 11, văn phòng đại diện Imexpharm được thiết kế theo xu hướng không gian mở, hiện đại, sang trọng. Văn phòng được trang bị hệ thống CNTT hiện đại, phòng làm việc, phòng làm việc có tính tương tác cao nhằm tạo ra một môi trường làm việc năng động và gắn kết giữa các nhân viên. Đồng thời, khu vực tiếp tân được thiết kế với không gian ấm cúng, mang lại sự thân thiện cho khách hàng, đối tác và nhà đầu tư. Thầy thuốc nhân dân, dược sĩ Trần Thị Đào, Tổng giám đốc Imexpharm, cho biết: \"Là doanh nghiệp có lịch sử gắn bó và phát triển hơn 45 năm qua tại Tỉnh Đồng Tháp, ngày nay, Imexpharm tự hào đã trở thành doanh nghiệp sản xuất dược phẩm hàng đầu tại Việt Nam. Với chiến lược phát triển và mở rộng mạng lưới, Imexpharm chính thức khai trương văn phòng tại TP.HCM nhằm gia tăng sự hiện diện thương hiệu tại các thành phố lớn và phục vụ khách hàng, đối tác và nhà đầu tư ngày một tốt hơn\". \"Việc khai trương văn phòng là một dấu mốc quan trọng đánh dấu sự chuyển đổi của chúng tôi cho một chu kỳ tăng trưởng mới sau giai đoạn đầu tư có chiều sâu cho những công nghệ sản xuất hiện đại. Bất chấp thách thức từ tình hình kinh tế, chúng tôi kiên định vào sự tăng trưởng vững vàng của nền kinh tế Việt Nam. Điều này là một động lực mạnh mẽ, giúp chúng tôi tin hơn vào hành trình phát triển bền vững mà công ty đã vạch ra\", Tổng giám đốc Imexpharm cho biết. Không gian văn phòng mới của Imexpharm tại TP.HCM được kỳ vọng sẽ thúc đẩy một môi trường khuyến khích sự sáng tạo và trao đổi ý tưởng giữa nhân viên, đồng thời tăng cường mối quan hệ với các đối tác và doanh nghiệp, giúp thúc đẩy đà tăng trưởng của công ty. Kết thúc năm 2023, Imexpharm tiếp tục duy trì mức tăng trưởng hai con số trong năm 2023 với tổng doanh thu gộp đạt 2.113 tỷ đồng; tăng trưởng 26% so với mức tăng trưởng chung của toàn thị trường 8%. Đón chu kỳ tăng trưởng mới Imexpharm đang đứng bậc nhất về kháng sinh tại thị trường Việt Nam tính đến thời điểm hiện nay. Imexpharm sở hữu bốn cụm nhà máy, trong đó có ba cụm nhà máy EU-GMP với 11 dây chuyền sản xuất đạt tiêu chuẩn EU-GMP. Điều này đã đưa Imexpharm trở thành doanh nghiệp sản xuất dược phẩm có cụm nhà máy EU-GMP lớn bậc nhất và chuỗi dây chuyền EU-GMP nhiều hàng đầu hiện nay. Năm 2023, Imexpharm đã đăng ký thêm 11 MA EU (Số đăng ký sản phẩm tại Châu Âu) được cấp cho 6 sản phẩm, trong đó có nhiều sản phẩm khó, nâng tổng số MA EU lên con số 27 cho 11 sản phẩm. Về kế hoạch của năm 2024, Imexpharm sẽ tiếp tục đầu tư và thực hiện các sáng kiến nhằm tăng năng suất của các dây chuyền, nhà máy hiện hữu. Ngoài ra, công ty cũng đang nghiên cứu đánh giá khả thi một số dự án đầu tư nhà máy, dây chuyền mới nhằm ngày càng đáp ứng nhu cầu trong và ngoài nước. \"Trong thời gian tới Imexpharm sẽ mở rộng mạng lưới ra khu vực phía Bắc giúp cung cấp sản phẩm chăm sóc sức khỏe chất lượng cao với chi phí hợp lý cho các bệnh viện, nhà thuốc và người dân ngày một tốt hơn. Không chỉ đáp ứng nhu cầu chăm sóc sức khỏe trong nước, Imexpharm còn đặt mục tiêu xa hơn là thâm nhập các thị trường tiềm năng khác. Ngay từ đầu năm 2024, chúng tôi đã xuất khẩu thành công lô hàng thuốc kháng sinh đầu tiên qua Mông Cổ qua đường hàng không\", Tổng giám đốc IMP chia sẻ thêm. Thầy thuốc nhân dân, Dược sĩ Trần Thị Đào, Tổng giám đốc Công ty cổ phần Dược phẩm Imexpharm phát biểu tại lễ khánh thành văn phòng đại diện tại TPHCM. Tính đến nay, Imexpharm đã xây dựng được một mạng lưới rộng khắp Bắc Trung Nam với 20 chi nhánh bán hàng, 2 văn phòng chi nhánh tại TP.HCM và 2 tổng kho tại TP.HCM và Đồng Tháp. Hiện, Imexpharm có 4 cụm nhà máy, trong đó có 3 cụm nhà máy đạt tiêu chuẩn EU-GMP với 11 dây chuyền sản xuất đạt chuẩn EU-GMP. Bên trong phòng hệ thống đóng chai thuốc bột đông khô pha tiêm bên trong nhà máy Imexpharm Có thêm một văn phòng hiện đại cũng tiếp tục khẳng định triết lý quản trị \"Con người là nguồn lực của mọi thành công\". Đây là động lực giúp công ty từ một xưởng sản xuất nhỏ tại Đồng Tháp, liên tục đạt được nhiều thành tựu quan trọng kể từ cột mốc chuyển đổi mô hình vào năm 2001. Hiện nay, Imexpharm đã có một đội ngũ nhân lực trên ngàn người, duy trì chuỗi tăng trưởng ổn định khi được đánh giá là có bộ máy quản trị xuất sắc và nhận nhiều giải thưởng, trong đó có những giải thưởng như: Top 50 doanh nghiệp Việt có thương hiệu nhà tuyển dụng hấp dẫn, Top 5 Hội đồng quản trị xuất sắc, Top 5 công ty có môi trường làm việc tốt nhất Việt Nam đối với các công ty ngành dược, thiết bị y tế, chăm sóc sức khỏe khối doanh nghiệp vừa… Nhân viên Imexpharm làm việc tại văn phòng đại diện mới Tổng Giám đốc Imexpharm đánh giá, đây là kết quả của quá trình nâng tầm môi trường làm việc kết hợp hài hòa giữa bản sắc văn hóa và tiêu chuẩn quản trị quốc tế với hạt nhân là yếu tố con người được đặt vào trung tâm của mọi chiến lược phát triển. Vì vậy, song hành cùng hoạt động mở rộng chi nhánh bán hàng trên khắp cả nước, Imexpharm cũng tích cực thúc đẩy các chương trình đào tạo nhân sự, các hoạt động vì cộng đồng. Đáng chú ý, nhiều năm qua, Imexpharm được ghi nhận có nhiều sáng kiến để mở rộng việc tổ chức khám, cấp phát thuốc cho người dân có hoàn cảnh khó khăn trên cả nước. Qua đó, công ty nhấn mạnh sự cống hiến của mình trong việc tạo ra tác động tích cực cho ngành y tế hiện đại cũng như xã hội Việt Nam.",
    "link": "https://cafef.vn/imexpharm-khanh-thanh-van-phong-dai-dien-tai-tphcm-mo-ra-co-hoi-tang-truong-moi-188240220212239615.chn"
  },
  {
    "title": "Về tay chaebol Hàn Quốc, Imexpharm ước tính tăng 46% lợi nhuận năm 2023, lấn sân mảng trị liệu",
    "date": "21-01-2024 - 15:08 PM",
    "content": "CTCP Dược phẩm Imexpharm(IMP) vừa công bố bản tin IR, ước tính KQKD năm 2023 và lên chiến lược cho năm 2024. Cụ thể, doanh thu thuần trong năm 2023 IMP ước đạt 1.994 tỷ đồng - tăng 21% so với năm trước và vượt 14% chỉ tiêu đề ra. Trong đó, doanh thu được đóng góp 53% từ kênh OTC và 42,7% từ kênh ETC. IMP duy trì vị trí số 1 tại thị trường đấu thầu ETC nhóm 2 với 16,4% thị phần (1,8 lần so với công ty nội địa thứ 2). Hiện, thuốc kháng sinh vẫn là thế mạnh cốt lõi của IMP với đóng góp 74% vào tổng doanh thu. Năm qua, các nhà máy EU-GMP (IMP2, IMP3 và IMP4) với danh mục sản phẩm hướng tới kênh ETC cũng đóng góp cao hơn vào doanh thu và lợi nhuận nhờ việc tăng trưởng công suất hoạt động. Riêng Nhà máy EU-GMP IMP4 đưa vào khai thác hiệu quả năm đầu tiên với doanh thu đạt gần 80 tỷ đồng. Khấu trừ chi phí, LNTT ước đạt 377 tỷ đồng, tăng 46% so với năm 2022. Sang năm 2024, IMP lên kế hoạch mở rộng MA EU nhóm 1, trong đó dự oàn thành danh sách rút gọn và đánh giá 30 sản phẩm được đề xuất bởi IMP/SK và đối tác ETC; song song xem xét các cách tiếp cận khác nhau để phát triển MA Nhóm 1, từ tự sở hữu MA đến có MAH châu Âu bằng cách tự phát triển MA và nhận chuyển giao MA. Năm nay cũng là năm IMP dự kiến ký MOU với hai đối tác, mở rộng thị trường với lĩnh vực trị liệu mới bằng cách hợp tác với các đối tác Hàn Quốc để chuyển giao công nghệ. Mới đây, IMP cũng vừa công bố Nghị quyết ĐHĐCĐ, phê chuẩn việc miễn chào mua công khai đối với việc chuyển nhượng cổ phần giữa SK Investment Vina III Pte. LTd. Cụ thể, cổ đông của Imexpharm đã thông qua việc miễn chào mua công khai đối với việc chuyển nhượng cổ phần giữa SK Investment và các cổ đông hiện hữu của công. Với Nghị quyết này SK Investment trở thành nhà đầu tư nắm trên 65% cổ phần có quyền biểu quyết. SK Investment được biết đến là công ty con trực thuộc tập đoàn SK, chaebol lớn thứ 3 Hàn Quốc. Doanh nghiệp này đã đầu tư vào Imexpharm từ cuối tháng 5/2020 sau khi nhận chuyển nhượng 12,3 triệu cổ phiếu IMP (chiếm 24,9% vốn) từ các quỹ thuộc nhóm Dragon Capital cùng với CAM Vietnam Mother Fund, Kingsmead, Mirae Asset. Đây là dự án đầu tư trực tiếp đầu tiên của SK Group tại Việt Nam.",
    "link": "https://cafef.vn/ve-tay-chaebol-han-quoc-imexpharm-uoc-tinh-tang-46-loi-nhuan-nam-2023-lan-san-mang-tri-lieu-188240121150432119.chn"
  },
  {
    "title": "Imexpharm: “Doanh nghiệp có báo cáo thường niên và quản trị công ty tốt nhất”",
    "date": "21-12-2023 - 08:00 AM",
    "content": "Bình chọn này nhằm tôn vinh việc thực hiện các thông lệ tốt về quản trị và điều hành công ty được thể hiện qua các thông tin của doanh nghiệp được công bố nội bộ và qua các kênh thông tin của các cơ quan quản lý thị trường. Đánh giá của Ban Tổ chức cho thấy, các Báo cáo Thường niên và Quản trị công ty được trao giải cũng có thể xem như hình mẫu điển hình mà các doanh nghiệp trên thị trường có thể hướng đến. Ngoài ra, đây cũng là cơ sở để các nhà hoạch định chính sách và cơ quan quản lý nhà nước nâng cao các tiêu chuẩn chung và chi tiết nhằm quản lý và điều hành các doanh nghiệp, lĩnh vực, ngành nghề một cách hiệu quả, xây dựng tính cạnh tranh quốc gia. Đây là kết quả đáng tự hào và ghi nhận nỗ lực của Imexpharm trong việc trở thành công ty niêm yết có hoạt động chuyên nghiệp, minh bạch và luôn tuân thủ, đáp ứng các tiêu chuẩn và thông lệ quốc tế trong báo cáo tài chính, kiểm toán và quản trị công ty. Kết quả Cuộc bình chọn Doanh nghiệp Niêm yết được công bố vào ngày 15 tháng 12 tại Cam Ranh, Khánh Hòa nhằm đánh giá và khuyến khích các doanh nghiệp niêm yết nâng cao tính chuyên nghiệp, tính minh bạch và khả năng truyền tải thông tin của Báo cáo thường niên, Báo cáo tài chính và Báo cáo Phát triển bền vững, tăng cường khả năng tiếp cận thông tin của các nhà đầu tư đối với các công ty niêm yết. Đồng thời, hoạt động này cũng giúp đánh giá tình hình thực thi Quản trị công ty của các công ty niêm yết dựa trên các nguồn thông tin tin cậy được công ty công bố rộng rãi ra bên ngoài cho cơ quan quản lý và các nhà đầu tư, khuyến khích áp dụng các tiêu chuẩn và thông lệ quốc tế về Quản trị công ty. Theo Ban Tổ chức, năm nay, tổng số báo cáo thường niên được đánh giá là 116 báo cáo, trong đó 24 báo cáo đến từ khối tài chính và 92 báo cáo đến từ khối phi tài chính. Tổng giám đốc Imexpharm, Thầy thuốc nhân dân, Dược sĩ Trần Thị Đào, chia sẻ: \"Là công ty dược phẩm sớm niêm yết trên sàn chứng khoán từ năm 2006, chúng tôi theo đuổi mục tiêu trở thành công ty phát triển bền vững, chuyên nghiệp và minh bạch trong mọi hoạt động, đặc biệt là trong hoạt động quản trị. Kết quả này là sự ghi nhận tích cực cho nỗ lực của Imexpharm và gia tăng niềm tin của khách hàng, cổ đông và nhà đầu tư đối với Imexpharm trong suốt thời gian qua\". \"Hướng đến mục tiêu phát triển bền vững, Imexpharm luôn đầu tư có chiều sâu cho chất lượng sản phẩm trong khi đảm bảo giá thành hợp lý đến tay bệnh nhân. Chất lượng là một trong những điểm nổi bật của Imexpharm được các bệnh viện, bác sĩ và bệnh nhân ghi nhận trong những năm qua. Để làm được điều đó, chúng tôi luôn duy trì hệ thống sản xuất đạt chuẩn quốc tế, tập trung nguồn lực, đầu tư bài bản các nhà máy sản xuất đạt chuẩn EU- GMP và tiêu chuẩn quốc tế tiên tiến khác\", Tổng giám đốc Trần Thị Đào chia sẻ thêm. Nhìn lại 11 tháng đầu năm, Imexpharm đã có những bước chuyển mình mạnh mẽ trong hoạt động kinh doanh trong bối cảnh kinh tế trong nước còn nhiều khó khăn sau hai năm Covid-19. Theo đó, tổng doanh thu tháng 11 năm nay của Imexpharm đạt 230,3 tỷ đồng, tăng 11,9 % so với tháng 11 năm 2022. Lũy kế 11 tháng đầu năm 2023, Imexpharm đạt doanh thu thuần 1.788,8 tỷ đồng và lợi nhuận trước thuế 360,6 tỷ đồng; lần lượt tăng 23,2% và 36,2% so với cùng kỳ năm 2022. Với kết quả này, Imexpharm đã thực hiện được 102,2% kế hoạch doanh thu (vượt 2,2% doanh thu kế hoạch) và 103% mục tiêu lợi nhuận (vượt 3% lợi nhuận kế hoạch) theo kế hoạch mà Đại hội đồng Cổ đông 2023 đã đề ra. Đây là kết quả kinh doanh ấn tượng và minh chứng cho sự tăng trưởng bền vững và hiệu quả của Imexpharm. Để tiếp tục duy trì sự tăng trưởng này, Imexpharm sẽ tập trung vào việc kiểm soát hiệu quả các mục tiêu chiến lược bằng công cụ BSC (Balanced Scorecard – Thẻ điểm cân bằng) cho từng khối và đẩy nhanh tiến độ hoàn thành kế hoạch năm 2023 mà Đại hội đồng Cổ đông đã đề ra. Ngoài ra, Công ty sẽ thực hiện theo dõi chặt chẽ kế hoạch sản xuất tại các nhà máy để đảm bảo đáp ứng nhu cầu các mặt hàng của thị trường trong dịp cuối năm. Đồng thời, Imexpharm cũng kiểm soát và quản lý chặt chẽ hàng tồn kho, đảm bảo hiệu quả kế hoạch dự trữ ở mức an toàn cho cả thành phẩm và nguyên liệu sản xuất nhằm đáp ứng cho kế hoạch kinh doanh và nhu cầu thị trường. Cùng với đó, Imexpharm sẽ tiến hành xem xét lại kế hoạch tài chính, bao gồm ngân sách và dòng tiền, để đảm bảo Công ty có đủ nguồn lực để duy trì ổn định hoạt động trong quý cuối và năm tiếp theo./. Thông tin về Imexpharm: Thành lập từ năm 1977 tại Tỉnh Đồng Tháp, Việt Nam, Imexpharm luôn đặt mục tiêu chất lượng là ưu tiên hàng đầu nhằm cung cấp các sản phẩm chăm sóc sức khỏe chất lượng, an toàn và hiệu quả cho người bệnh và cộng đồng. Đến nay, Imexpharm sở hữu bốn cụm nhà máy, trong đó có ba cụm nhà máy EU-GMP với 11 dây chuyền sản xuất đạt tiêu chuẩn EU-GMP. Điều này đã đưa Imexpharm trở thành doanh nghiệp sản xuất dược phẩm có cụm nhà máy EU-GMP lớn nhất và chuỗi dây chuyền EU-GMP nhiều nhất hiện nay. Hiện, Imexpharm là đối tác sản xuất nhượng quyền của nhiều tập đoàn Dược đa quốc gia hàng đầu thế giới như: Sandoz, DP Pharma, Galien, Pharmacience Canada, Sanofi – Aventis. Tính đến hết năm 2022, Imexpharm đã có 12 số đăng ký cho 7 sản phẩm tại Châu Âu. Thông tin chi tiết, xem tại:https://imexpharm.com/",
    "link": "https://cafef.vn/imexpharm-doanh-nghiep-co-bao-cao-thuong-nien-va-quan-tri-cong-ty-tot-nhat-188231220190809589.chn"
  },
  {
    "title": "Imexpharm thu hút và giữ chân nguồn nhân lực giỏi",
    "date": "06-12-2023 - 08:00 AM",
    "content": "Nguồn nhân lực ngành Dược khan hiếm Theo số liệu của Tổ chức IQVIA, thị trường dược phẩm Việt Nam năm 2022 trị giá khoảng 8 tỷ USD, tăng 29% so với năm trước và gấp đôi năm 2018. Theo dự báo của BMI Research, thị trường dược phẩm nước ta sẽ tiếp tục tăng trưởng, đạt tới 16,1 tỷ USD vào năm 2026. Song song với sự phát triển của thị trường, ngành sản xuất dược trong nước đang ngày càng được mở rộng về quy mô. Báo cáo thị trường của ODClick cho thấy trong những năm qua, hệ sinh thái ngành dược đã có bước tiến rõ rệt với hơn 250 nhà máy sản xuất, 200 cơ sở xuất nhập khẩu, 4.300 đại lý và hơn 62.000 nhà thuốc bán lẻ. Sự tăng trưởng ấn tượng của ngành đã thu hút sự tham gia của hàng ngàn lao động có trình độ cao. Được biết, theo ước tính từ năm 2018 đến 2021, ngành dược phẩm trong nước đã thu hút thêm hơn 7.000 lao động. Tuy nhiên, đứng trước tốc độ phát triển nhanh chóng của ngành, nguồn lao động ngành dược vẫn chưa đáp ứng được nhu cầu ngày càng cao của thị trường cả về số lượng và chất lượng. Theo báo cáo \"Đặc thù trong tuyển dụng và môi trường làm việc trong ngành Dược và Thiết bị Y tế\" của Navigos Group (công bố tháng 06/2020), có đến gần một nửa doanh nghiệp được khảo sát luôn trong tình trạng thiếu nhân sự. Bên cạnh đó, có đến hơn 50% doanh nghiệp luôn có nhu cầu tuyển dụng trình dược viên, quản lý kinh doanh khu vực, phát triển thị trường, dược sĩ. Lý do chính từ việc thiếu hụt nhân sự chất lượng cao, khó khăn trong việc kiểm tra năng lực ứng viên và ứng viên có thể làm việc tại nhiều công ty trong một thời điểm. Một chuyên gia trong lĩnh vực nhân sự nhận định, hiện nay, một trong những thách thức của các doanh nghiệp hoạt động trong lĩnh vực dược phẩm là xây dựng nguồn nhân lực đáp ứng đầy đủ yêu cầu cả về chất và lượng, cũng như mong muốn gắn bó lâu dài cùng doanh nghiệp. Imexpharm mang đến nhiều chính sách thu hút và giữchân nhân tài Là một trong những doanh nghiệp dẫn đầu trong ngành sản xuất dược phẩm, Imexpharm ý thức được sứ mệnh của mình cung ứng các sản phẩm với chất lượng vượt trội, đáp ứng nhu cầu điều trị ngày càng cao của người dân trong nước, có thể thay thế dần thuốc nhập khẩu. Để làm được điều đó, bên cạnh những cải tiến không ngừng về công nghệ và quy trình sản xuất, xây dựng nguồn nhân lực chất lượng cao cũng là chiến lược mũi nhọn của doanh nghiệp kể từ ngày đầu thành lập. Với triết lý phát triển nguồn nhân lực dựa trên 3 yếu tố chính \"Giỏi chuyên môn – Khỏe thể chất – Vững tinh thần\",Imexpharmđã và đang mang đến nhiều chính sách giúp đội ngũ nhân sự phát triển toàn diện, đưa doanh nghiệp trở thành nhà tuyển dụng hấp dẫn với lực lượng lao động chuyên môn cao trên thị trường. Đội ngũ nhân sự tại Imexpharm được định hướng phát triển dựa trên 3 yếu tố \"Giỏi chuyên môn – Khỏe thể chất – Vững tinh thần\". Ảnh Imexpharm Về công tác đào tạo, nhiều chương trình huấn luyện trong và ngoài nước đã được doanh nghiệp triển khai, giúp đội ngũ nhân viên được đào tạo cả về kỹ năng chuyên môn lẫn kỹ năng mềm. Trong đó có thể kể đến khóa học đào tạo quản lý chất lượng tại Viện Tiêu Chuẩn Anh – BSI (Anh Quốc), tham gia hội thảo Pharmaceutical Science & Technology Seminar 2023 tại Singapore do Công ty GeaNUS Technology tổ chức hay đào tạo về kiểm nghiệm thuốc tại Viện kiểm nghiệm thuốc TP.HCM và Viện kiểm nghiệm thuốc TW, kỹ năng phân tích dữ liệu chuyên sâu, v.v… Được biết, chỉ trong năm 2023, doanh nghiệp đã tổ chức tổng cộng khoảng 3.100 khóa đào tạo, với sự tham dự của các chuyên gia nước ngoài và các chuyên gia đầu ngành trong lĩnh vực Dược phẩm trong nước. Nhằm mục tiêu giúp đội ngũ nhân viên xây dựng đời sống tinh thần – thể chất lành mạnh, cân bằng giữa công việc và cuộc sống, trong những năm qua, nhiều câu lạc bộ thể thao đã được thành lập, thu hút sự tham gia đông đảo của các thành viên Imexpharm như câu lạc bộ xe đạp, tennis, bóng đá, cầu lông, v.v... Bên cạnh đó, các nhân viên có hoàn cảnh khó khăn cũng được Ban lãnh đạo Imexpharm thăm hỏi, động viên. Xây dựng đời sống tinh thần – thể chất lành mạnh, cân bằng giữa công việc và cuộc sống. Ảnh: Imexpharm Theo thông tin từ Imexpharm, một yếu tố không kém phần quan trọng, giúp doanh nghiệp thu hút và giữ chân nhân tài là chính sách khen thưởng và phúc lợi hấp dẫn. Trong đó có thể kể đến chính sách khen thưởng dành cho nhân viên có thành tích công việc xuất sắc, chương trình thưởng KPIs dành cho khối kinh doanh, chính sách lương đặc biệt dành cho nhân viên chủ chốt tại các nhà máy EU-GMP, v.v... Nhờ những nỗ lực không ngừng nghỉ trong việc xây dựng môi trường làm việc hạnh phúc, mới đây nhất, Imexpharm đã vinh dự nhận giải thưởng Top 5 doanh nghiệp có môi trường làm việc tốt nhất Việt Nam trong lĩnh vực dược phẩm, thiết bị y tế. Đây là giải thưởng về nhân sự uy tín được tổ chức thường niên bởi Anphabe - Nhà tư vấn Tiên phong về Thương hiệu Nhà tuyển dụng & Môi trường làm việc Hạnh Phúc. Imexpharm nhận giải thưởng Top 5 doanh nghiệp có môi trường làm việc tốt nhất Việt Nam trong lĩnh vực dược phẩm, thiết bị y tế. Ảnh: Imexpharm \"Nguồn nhân lực ngành Y tếnói chung và Dược phẩm nói riêngluôn có sựđòi hỏi cao vềchuyên môn và đạo đức nghềnghiệp. Với phương châm con người là nguồn tài sản quý báu của doanh nghiệp, tại Imexpharm, chúng tôi luôn nỗlực mang đến môi trường làm việc hạnh phúc, nơi đội ngũ nhân sựcảm thấy được ghi nhận, pháttriển, và mong muốn đồng hành lâu dài cùng công ty đểmang đến cho khách hàng những sản phẩm chăm sóc sức khỏe vượt trội\", Thầy thuốc nhân dân. Dược sĩ Trần Thị Đào, Tổng giám đốc Imexpharm chia sẻ.",
    "link": "https://cafef.vn/imexpharm-thu-hut-va-giu-chan-nguon-nhan-luc-gioi-188231205172231793.chn"
  },
  {
    "title": "Imexpharm muốn hủy phát hành ESOP thay bằng thưởng 200 tỷ cho cán bộ chủ chốt, đề cử thành viên HĐQT Novaland vào HĐQT",
    "date": "07-11-2023 - 15:17 PM",
    "content": "CTCP Dược phẩm Imexpharm (HoSE: IMP) vừa xin ý kiến cổ đông bằng văn bản về loạt vấn đề quan trọng: Bầu bổ sung thành viên Hội đồng quản trị độc lập để phụ trách Ủy ban Kiểm toán; Miễn chào mua công khai cho cổ đông SK Investment Vina Ill Pte. Ltd; Hủy bỏ Phương án phát hành cổ phiếu theo chương trình lựa chọn cho người lao động (ESOP dành cho Nhân sự chủ chốt) và chuyển đổi thành Phương án Thưởng bằng tiền cho Nhân sự chủ chốt có đóng góp vào hiệu quả hoạt động của Công ty; Sử dụng vốn chủ sở hữu (gồm các quỹ và lợi nhuận chưa phân phối) để chi cho chương trình Thưởng bằng tiền. HĐQT đề cử ông Hoàng Đức Hùng cho chức vụ thành viên HĐQT độc lập nhiệm kỳ 2023 - 2027. Ông Hùng, sinh năm 1973, là Thạc sĩ Tài chính Quốc tế Đại học Oxford Brookes. Hiện ông Hùng đang là Chủ tịch Institute of International Auditors Việt Nam - Phân viện Kiểm toán Nội bộ Quốc tế tại Việt Nam; Phó Chủ tịch, Uỷ viên Ban thường vụ Hội thành viên Độc lập HĐQT Việt Nam (VNIDA), Chủ tịch CTCP Tư vấn Quản trị Doanh nghiệp CSG Việt Nam, Thành viên HĐQT CTCP Dịch vụ Phân tích Di truyền và Thành viên HĐQT độc lập - CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland, NVL). IMP cũng xin ý kiến cổ đông miễn chào mua công khai cho cổ đông SK Investment Vina III. SK Vina III (hiện đang sở hữu 64,83% cổ phần đang lưu hành của IMP) có nhu cầu mua tăng tỷ lệ sở hữu và một số cổ đông, cán bộ nhân viên có nhu cầu chuyển nhượng cổ phần. Theo quy định, nếu việc mua bán cổ phần dẫn đến việc nắm giữ từ 65% vốn trở lên, SK Vina III phải thực hiện chào mua công khai hoặc không phải chào mua công khai nếu được ĐHĐCĐ chấp thuận miễn chào mua công khai. Do các thủ tục chào mua công khai phức tạp và kéo dài và số lượng cổ phần chuyển nhượng không đáng kể, phía SK Vina III đã có công văn đề nghị HĐQT xem xét xin ý kiến ĐHĐCĐ phê duyệt miễn chào mua công khai này dẫn đến việcSK Vina III trở thành nhà đầu tư nắm trên 65% cổ phần của IMP. Tỷ lệ sở hữu cổ phần của bên chuyển nhượng dự kiến là 0,2%. Đáng chú ý, IMP muốn huỷ bỏ phương án phát hành cổ phiếu ESOP và chuyển đổi thành phương án thưởng bằng tiền cho nhân sự chủ chốt có đóng góp hiệu quả hoạt động của công ty. Theo phương án ban đầu, ﻿IMP sẽ phát hành hơn 3,33 triệu cổ phiếu, tương đương 5% lượng cổ phiếu đang lưu hành với giá 10.000 đồng/cp cho cán bộ chủ chốt. Phương án thay đổi dự kiến,IMPmuốn thưởng bằng tiền mỗi năm trong 3 năm (2024-2026) cho cán bộ chủ chốt từ quỹ Khen thưởng Phúc lợi. Chương trình tiền thưởng sẽ có cơ chế điều chỉnh gắn 1 phần với mức tăng trưởng lợi nhuận của công ty. Giá trị tiền thưởng cơ sở là khoảng 200 tỷ đồng dựa trên lượng cổ phiếu ESOP dự kiến phát hành ban đầu.﻿ Đồng thời, IMP cũng xin ý kiến cổ đông sử dụng vốn chủ sở hữu (gồm các quỹ và lợi nhuận chưa phân phối) để chi cho chương trình thưởng bằng tiền. Trong 9 tháng 2023, IMP ghi nhận doanh thu thuần đạt 1.386 tỷ đồng, tăng gần 28% so cùng kỳ. Lợi nhuận sau thuế đạt 227 tỷ đồng, tăng 47% so cùng kỳ.",
    "link": "https://cafef.vn/imexpharm-muon-huy-phat-hanh-esop-thay-bang-thuong-200-ty-cho-can-bo-chu-chot-de-cu-thanh-vien-hdqt-novaland-vao-hdqt-188231107151602746.chn"
  },
  {
    "title": "Imexpharm đạt mức tăng trưởng ấn tượng trong bối cảnh biến động kinh tế",
    "date": "01-11-2023 - 10:00 AM",
    "content": "Dấu ấn phát triển vượt bậc của Imexpharm năm 2023 Trước tình hình nền kinh tế biến động, Imexpharm vẫn chứng minh được vị thế của mình trong ngành khi sớm đạt mức tăng trưởng ấn tượng cả 2 kênh ETC và OTC. Tháng 8/2023, công ty đã được tạp chí Forbes trao giải thưởng \"Top 50 Công ty niêm yết tốt nhất Việt Nam năm 2023\" và \"Top 50 Công ty Kinh doanh Hiệu quả nhất Việt Nam 2023\" do tạp chí Nhịp Cầu Đầu Tư bình chọn. Vừa qua, công ty đã tổ chức chuỗi sự kiện hội nghị khách hàng 2023, nơi đầu tiên diễn ra tại Bến Tre, thu hút hơn 400 khách mời là đại diện doanh nghiệp, giới chuyên gia y tế đến tham gia. Sự kiện hội nghị khách hàng Imexpharm 2023. Tại đây, đại diện Imexpharm phát biểu: \"Với kế hoạch đầu tư bài bản, chúng tôi tự tin là một trong những doanh nghiệp tiên phong ngành dược tập trung đầu tư công nghệ trong sản xuất. Kết thúc 6 tháng đầu, công ty đã hoàn thành 53% chỉ tiêu doanh thu và 57% mục tiêu lợi nhuận. Cụ thể, doanh thu thuần đạt 919 tỉ đồng, tăng trưởng 37% và lợi nhuận trước thuế là 199 tỉ đồng, tăng 59% so với cùng kỳ năm 2022\". Tiếp tục đà phát triển doanh thu mạnh mẽ ở mức 30% của năm 2022, 2 quý đầu năm 2023, doanh nghiệp áp dụng chiến lược đúng đắn trong việc mở rộng thị trường, cơ cấu danh mục sản phẩm, đã tạo nên mức tăng trưởng vượt trội so với mặt bằng chung của toàn thị trường trên cả 2 kênh OTC và ETC, lần lượt đạt 7% và 118%, giúp tăng trưởng tổng doanh thu đạt 37,4%. Với những sự chuyển biến tích cực, đơn vị dự kiến tổng doanh thu năm 2023 sẽ cán mốc 2.000 tỉ đồng, ước đạt mức tăng trưởng 24% cho doanh thu và 36% cho lợi nhuận trước thuế. Đây là mức tăng trưởng ấn tượng trong bối cảnh cạnh tranh của ngành dược nói riêng và khó khăn của cả nền kinh tế năm 2023. Không chỉ minh bạch vấn đề kinh doanh từng giai đoạn, đơn vị còn đề cao sự đồng hành của khách hàng thân thiết, đối tác đã luôn tín nhiệm và hỗ trợ cho Imexpharm để đạt được các thành tựu bứt phá và trở thành công ty dược phẩm sản xuất kháng sinh hàng đầu Việt Nam. Imexpharm kết hợp cùng các chuyên gia đầu ngành đem đến các giá trị thực tiễn trong điều trị Chuỗi hội nghị khách hàng 2023 được tổ chức tại nhiều tỉnh thành Việt Nam, với chủ đề \"Vững tin đồng hành - Bứt phá vươn xa\" cùng sự đồng hành quý báu của PGS.TS.BS Trần Văn Ngọc – (Chủ tịch Liên Chi Hội Hô hấp TP. HCM, Phó chủ tịch Hội Phổi Việt Nam) để cung cấp các kiến thức hữu ích trong tư vấn, điều trị các bệnh liên quan đến nhiễm trùng tai mũi họng và viêm phổi cộng đồng. Đây cũng chính là một trong những hoạt động khoa học tâm huyết của Imexpharm trong suốt hành trình 46 năm hình thành và phát triển. Ngoài ra, doanh nghiệp thể hiện rõ trọng tâm trong mục tiêu phát triển bền vững là nỗ lực nâng cao trình độ chuyên môn cho đội ngũ nhân sự nhằm đem đến người dùng những sản phẩm và dịch vụ chất lượng cao đáp ứng tốt cho nhu cầu điều trị bệnh và chăm sóc sức khỏe. PGS.TS.BS Trần Văn Ngọc chia sẻ kiến thức y khoa tại hội nghị. Những mục tiêu trên không thể tách rời việc nâng cao chất lượng đời sống, sức khỏe của cộng đồng, Imexpharm sẽ tiếp tục phối hợp với đại diện doanh nghiệp, chuyên gia y tế và lãnh đạo các sở ban ngành và các nhà thuốc uy tín trên cả nước để thực hiện các hoạt động đồng hành cùng cộng đồng như: thăm khám và phát thuốc miễn phí cho các cựu chiến binh, hoạt động tài trợ các giải đấu thể thao cho người cao tuổi,... Đại diện Imexpharm cho biết, sau 46 năm xây dựng và phát triển, đơn vị đã gặt hái được nhiều thành tựu giá trị. Đơn vị kiên định với quan điểm phát triển bền vững, đề cao chất lượng, dịch vụ trong sản xuất và kinh doanh. Kết hợp với phương châm \"Lấy khách hàng làm trung tâm\", doanh nghiệp cam kết đảm bảo quyền lợi của các cổ đông, đối tác và gia tăng lợi ích cộng đồng. Đồng thời, Imexpharm tiếp tục nỗ lực trau dồi, tiếp cận công nghệ và kiến tạo nhiều giá trị để góp phần phát triển nền công nghiệp Dược Việt Nam.",
    "link": "https://cafef.vn/imexpharm-dat-muc-tang-truong-an-tuong-trong-boi-canh-bien-dong-kinh-te-18823103120002978.chn"
  },
  {
    "title": "Imexpharm (IMP) báo lãi “khủng” 9 tháng đầu năm",
    "date": "20-10-2023 - 08:40 AM",
    "content": "Công ty CP Dược phẩm Imexpharm (Imexpharm; mã chứng khoán IMP) vừa công bố kết quả kinh doanh quý 3/2023. Theo đó, doanh nghiệp ghi nhận doanh thu thuần về bán hàng và cung cấp dịch vụ đạt 467 tỷ đồng, tăng gần 12% so với cùng kỳ (417 tỷ đồng). Lợi nhuận gộp về bán hàng và cung cấp dịch vụ đạt 181 tỷ đồng, tăng hơn 5,2% so với cùng kỳ. Bên cạnh đó, doanh thu hoạt động tài chính của Imexpharm đạt 6,3 tỷ đồng, tăng mạnh so với con số khiêm tốn 1,3 tỷ đồng cùng kỳ năm 2022. Chi phí quản lý doanh nghiệp cũng giảm hơn 25% xuống mức 22,3 tỷ đồng. Trong khi, chi phí tài chính của doanh nghiệp tăng gần 39% lên mức 8,2 tỷ đồng. Kết quả trong quý 3/2023, Imexpharm báo lĩa sau thuế 69,7 tỷ đồng, tăng hơn 25% so với cùng kỳ năm 2022 (55,7 tỷ đồng). Lũy kế 9 tháng đầu năm 2023, doanh thu thuần về bán hàng và cung cấp dịch vụ của Imexpharm đạt 1.385 tỷ đồng, tăng gần 300 tỷ đồng so với cùng kỳ (1.086 tỷ đồng). Lợi nhuận gộp đạt 605 tỷ đồng, tăng gần 33% so với cùng kỳ. Doanh thu từ hoạt động tài chỉnh của doanh nghiệp cũng đạt 20,8 tỷ đồng, tăng hơn 40% so với cùng kỳ năm 2022. Doanh thu thuần tăng trưởng mạnh giúp Imexpharm báo lãi \"khủng\" 9 tháng đầu năm 2023. Tình hình kinh doanh tiếp tục khởi sắc, giúp Imexpharm báo lãi 9 tháng đầu năm 2023 đạt hơn 227 tỷ đồng. Trong khi, năm 2022 là năm tài chính báo lãi kỷ lục của doanh nghiệp chỉ đạt gần 224 tỷ đồng. Như vậy, chỉ cần không báo lỗ trong quý 4/2023, Imexpharm sẽ tiếp tục thiết lập được kỷ lục mới về lợi nhuận. Ở thời điểm cuối tháng 9/2023, tổng tài sản của Imexpharm là 2.486 tỷ đồng, tăng gần 210 tỷ đồng so với đầu năm. Trong đó, tài sản dài hạn của doanh nghiệp gần như đi ngang ở mức 1.183 tỷ đồng. Số tăng kể trên đến từ phần gia tăng tài sản ngắn hạn của doanh nghiệp tăng hơn 18% so với đầu năm lên mức 1.303 tỷ đồng. Đáng chú ý, lượng tiền nắm giữ (gồm tiền mặt, các khoản tương đương và tiền gửi dưới 1 năm) của doanh nghiệp còn 201 tỷ đồng, bằng phân nửa đầu năm. Giá trị hàng tồn kho tăng mạnh 76%, lên mức hơn 771 tỷ đồng. Nợ phải trả của doanh nghiệp tính đến cuối tháng 9/2023 là 474 tỷ đồng (100% là nợ ngắn hạn), tăng 24% so với đầu năm. Vốn chủ sở hữu của doanh nghiệp đạt 2.012 tỷ đồng, tăng 6,2% so với đầu năm. Như vậy, hệ số nợ phải trả/vốn chủ sở hữu của doanh nghiệp là 0,23 lần. Trên thị trường chứng khoán, kết phiên giao dịch ngày 19/10, giá cổ phiếuIMPở mức 62.500 đồng, tăng 0,81% so với phiên giao dịch trước đó, khối lượng giao dịch khớp lệnh đạt hơn 31 nghìn đơn vị.",
    "link": "https://cafef.vn/imexpharm-imp-bao-lai-khung-9-thang-dau-nam-188231020084039579.chn"
  },
  {
    "title": "Imexpharm (IMP) lãi kỷ lục quý 2, tăng trưởng 71%, cổ phiếu bứt phá kịch trần",
    "date": "18-07-2023 - 14:41 PM",
    "content": "CTCP Dược phẩm Imexpharm (mã IMP) vừa công bố báo cáo tài chính quý 2/2023 với doanh thu thuần đạt 440 tỷ đồng, tăng 24% so với cùng kỳ. Giá vốn tăng chậm hơn giúp biên lãi gộp được cải thiện rõ rệt từ 39,8% lên 43,9% tương ứng lợi nhuận gộp đạt 193 tỷ đồng, tăng 37% so với cùng kỳ. Sau khi trừ chi phí, Imexpharm lãi trước thuế 100 tỷ đồng, tăng 69% so với quý 2/2022. Lợi nhuận ròng thu về 80 tỷ đồng, tăng 71% so với cùng kỳ năm ngoái và là mức cao nhất trong một quý doanh nghiệp dược này ghi nhận kể từ khi hoạt động. Có thể thấy, sau hơn một năm “về tay” cổ đông ngoại đến từ Hàn Quốc, Imexpharm đã tạo ra mặt bằng lợi nhuận mới hàng quý. Trước đó, SK Group đã hoàn tất thâu tóm doanh nghiệp dược của Việt Nam trong năm ngoái sau khi mua Red Capital (công ty mẹ của KBA nắm giữ 7,37% cổ phần IMP). Nhóm cổ đông này hiện nắm khoảng 55% vốn tại Imexpharm. Trở lại với Imexpharm, luỹ kế 6 tháng đầu năm, doanh nghiệp này ghi nhận doanh thu thuần đạt 919 tỷ đồng và lợi nhuận trước thuế 199 tỷ đồng, lần lượt tăng 37% và 59% so với nửa đầu năm ngoái. Với kết quả này, doanh nghiệp đã thực hiện được 57% kế hoạch doanh thu và 65% mục tiêu lợi nhuận cả năm đề ra. Cần phải lưu ý rằng, sau một năm 2022 ghi nhận kết quả kinh doanh cao kỷ lục, Imexpharm lên kế hoạch 2023 khá thận trọng. Chỉ tiêu doanh thu đạt 1.620 tỷ đồng, giảm 1% trong khi mục tiêu lợi nhuận chỉ nhích nhẹ hơn 1% so với thực hiện năm ngoái. Trên thị trường,cổ phiếu IMPđã phản ứng rất tích cực trước thông tin kết quả kinh doanh khởi sắc khi tăng kịch trần với thanh khoản đột biến. Tính từ đầu tháng 4, cổ phiếu này đã tăng hơn 40% thị giá và hiện đang dừng ở mức 66.800 đồng/cp, cao nhất trong vòng một năm trở lại đây.",
    "link": "https://cafef.vn/imexpharm-imp-lai-ky-luc-quy-2-tang-truong-71-co-phieu-but-pha-kich-tran-18823071814412292.chn"
  },
  {
    "title": "Vượt 10% kế hoạch 2022, Imexpharm (IMP) đặt mục tiêu lợi nhuận đi ngang trong năm 2023",
    "date": "10-02-2023 - 15:42 PM",
    "content": "Mới đây, HĐQTCTCP Dược phẩm Imexpharm(mã chứng khóa: IMP)vừa thông qua kế hoạch sản xuất kinh doanh năm 2023. Cụ thể, IMP lên mục tiêu doanh thu thuần đạt 1.620 tỷ đồng và lợi nhuận trước thuế đạt 305 tỷ đồng. Trước đó, công ty đã công bố BCTC quý 4/2022 và luỹ kế cả năm 2022, ghi nhận doanh thu đạt 1.643,7 tỷ đồng tăng 30% so với cùng kỳ và vượt 13% kế hoạch. Kết quả, LNTT đạt 302 tỷ đồng tăng 26% so với năm 2021 và vượt gần 10% kế hoạch. So với thực hiện năm 2022, kế hoạch 2023 của IMP giảm nhẹ 1% về doanh thu trong khi mục tiêu lợi nhuận tăng hơn 1%. Tại thời điểm cuối năm 2022, tổng tài sản của Imexpharm ở mức 2.287 tỷ đồng, không thay đổi nhiều so với đầu năm, trong đó tiền, tương đương tiền và tiền gửi có kỳ hạn khoảng 390 tỷ đồng. Hàng tồn kho giảm 11% so với đầu năm xuống 436 tỷ đồng. IMP vay nợ ngắn hạn gần 95 tỷ đồng. Vốn chủ sở hữu đạt 1.904 tỷ đồng, riêng quỹ đầu tư phát triển đạt 453 tỷ đồng và lợi nhuận sau thuế chưa phân phối đạt 275 tỷ đồng. Theo đánh giá mới đây của SSI Research, năm 2023 sẽ ghi nhận tăng trưởng của ngành dược bị hạn chế, lợi nhuận có thể ghi nhận mức thấp hơn trong bối cảnh thoái kinh tế có thể làm đình trệ chi tiêu cho chăm sóc sức khỏe. IMP là một trong số các công ty dược phẩm lớn đang trong cuộc đua về nâng cấp chất lượng thông qua mục tiêu đạt tiêu chuẩn EU GMP cho các cơ sở sản xuất. Nếu thành công, các sản phẩm được sản xuất tại nhà máy đạt tiêu chuẩn EU GMP sẽ được xét vào nhóm thuốc chất lượng cao nhất trong đấu thầu ở bệnh viện công (nhóm 1). Thêm vào đó, các công ty trong nước hy vọng sẽ đấu thầu được sản phẩm với giá cao hơn trước nhưng vẫn thấp hơn nhiều loại thuốc nhập khẩu thuộc nhóm này.SSI Research dự phóng lợi nhuận ròng IMP có thể tăng trưởng 12% trong năm 2023. Chốt phiên 10/2, thị giá IMP đạt 57.000 đồng/cp.",
    "link": "https://cafef.vn/vuot-10-ke-hoach-2022-imexpharm-imp-dat-muc-tieu-loi-nhuan-di-ngang-trong-nam-2023-20230210154207098.chn"
  },
  {
    "title": "Quý 4, Imexpharm lãi 79 tỷ đồng tăng 19% so với cùng kỳ",
    "date": "18-01-2023 - 09:50 AM",
    "content": "Công ty Cổ phần Dược phẩm Imexpharm (mã CK: IMP)đã công bố BCTC quý 4/2022 và luỹ kế cả năm 2022. Theo đó riêng quý 4/2022, doanh thu thuần đạt 557 tỷ đồng tăng 40,5% so với cùng kỳ. Sau khi trừ giá vốn lãi gộp đạt 242,6 tỷ đồng tăng 74,8% so với quý 4/2021. Trong kỳ chi phí bán hàng tăng 152% lên gần 87 tỷ đồng, chi phí QLDN cũng tăng cao gần gấp đôi lên gần 48 tỷ đồng. Nhờ lãi gộp tăng mạnh nên kết quả IMP vẫn lãi sau thuế 79 tỷ đồng – tăng 18,6% so với quý 1/2021. Dược phẩm Imexpharm cho biết, trong quý 4 công ty tiếp tục mở rộng thị trường, kết thúc các chương trình bán hàng, thị trường hồi phục sau đại dịch Covid – 19 giúp doanh thu thuần tăng 40,5%. Bên cạnh đó công ty cơ cấu lại danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và lợi nhuận biên cao, nên lợi nhuận gộp tăng 74,8% so với quý 4/2021. Luỹ kế cả năm 2022,IMPđạt 1.643,7 tỷ đồng tăng 30% so với cùng kỳ, LNST đạt gần 234 tỷ đồng tăng 24% so với năm 2021 – tương đương EPS đạt 3.495 đồng. Được biết, năm 2022 Imexpharm đặt mục tiêu tổng doanh thu tăng 12,4%, đạt 1.450 tỷ đồng. Kênh bán lẻ tại nhà thuốc (OTC) và kênh bệnh viện (ETC) được kỳ vọng sẽ tăng trưởng lần lượt là 12,2% và 29,9%. Lợi nhuận trước thuế tăng 15%, tương đương 275 tỷ đồng. Tỷ lệ cổ tức dự kiến 15%. Như vậy kết thúc năm 2022, IMP đã hoàn thành vượt 13,4% kế hoạch về doanh thu và gần 10% kế hoạch về lợi nhuận sau thuế.",
    "link": "https://cafef.vn/quy-4-imexpharm-lai-79-ty-dong-tang-19-so-voi-cung-ky-20230118091023236.chn"
  },
  {
    "title": "Imexpharm lãi 6 tháng tăng 9%, nợ vay tài chính giảm gần 65%",
    "date": "20-07-2022 - 08:39 AM",
    "content": "CTCP Dược phẩm Imexpharm ( HoSE:IMP) vừa công bố BCTC quý II với doanh thu thuần tăng gần 12% lên 344,5 tỷ đồng. Giá vốn hàng bán tăng 18,1% lên 213,4 tỷ đồng khiến biên lãi gộp giảm từ 43,1% xuống 39,8%. Doanh thu tài chính tăng 210,6% lên 10,6 tỷ đồng. Chi phí hoạt động và chi phí tài chính đều ghi nhận mức tăng trong quý II năm nay. Khoản lợi nhuận khác giảm từ 1,8 tỷ đồng xuống 390,6 triệu đồng. Theo đó, đơn vị ghi nhận lãi sau thuế giảm 5,5% xuống 46,6 tỷ đồng. Lãi cơ bản trên cổ phiếu giảm từ 651 đồng xuống 615 đồng. Đơn vị: Tỷ đồng. Lũy kế 6 tháng, Dược phẩm Imexpharm ghi nhận doanh thu thuần tăng 8,9% lên 668,7 tỷ đồng, trong đó doanh thu hàng sản xuất chiếm 98,1% với 655,7 tỷ đồng. Biên lãi gộp đi ngang ở mức 42,4%. Doanh thu tài chính gấp 2,9 lần lên 13,5 tỷ đồng, chủ yếu bởi khoản cổ tức lợi nhuận được chia tăng từ 242,6 triệu đồng lên 6 tỷ đồng. Chi phí tài chính tăng 38,4% lên 13,7 tỷ đồng phần lớn do đơn vị phát sinh 2,3 tỷ đồng khoản lỗ chênh lệch đánh giá lại tỷ giá. Chi phí bán hàng và chi phí quản lý doanh nghiệp đều ghi nhận mức tăng, lần lượt là 5,3% và 31,1% lên 114,9 tỷ đồng và 43,9 tỷ đồng. 6 tháng đầu năm, thu nhập khác từ nhượng bán, thanh lý tài sản giảm từ 5,2 tỷ đồng xuống 10 triệu đồng, nên lợi nhuận khác giảm gần 89% xuống 477 triệu đồng. Kết quả, lãi trước thuế tăng 7,1% lên 125,2 tỷ đồng. Lợi nhuận sau thuế tăng gần 9% lên 99,2 tỷ đồng, lãi cơ bản trên cố phiếu 1.310 đồng, cùng kỳ 1.266 đồng. Năm nay, Imexpharm đặt mục tiêu tổng doanh thu tăng 12,4%, đạt 1.450 tỷ đồng. Lợi nhuận trước thuế tăng 15,1%, lên 275 tỷ đồng. Như vậy, sau 6 tháng đầu năm, doanh thu đạt 46,1% còn lợi nhuận hoàn thành 45,5% kế hoạch năm. Tính đến 30/6, quy mô tổng tài sản là 2.097,2 tỷ đồng, giảm 8,6% so với đầu năm. Trong đó, tài sản dài hạn chiếm 55,3% với 1.160,8 tỷ đồng. Tài sản dở dang dài hạn, là chi phí xây dựng cơ bản dở dang tăng gần 7% lên 555,2 tỷ đồng. Đầu tư vào công ty liên doanh, liên kết tăng 40,1% lên 70,9 tỷ đồng, do khoản đầu tư vào CTCP Dược phẩm Agimexpharm ( UPCoM:AGP ) tăng từ 46,6 tỷ đồng lên gần 67 tỷ đồng. Tài sản ngắn hạn giảm 20,4% xuống 936,4 tỷ đồng. Tiền và các khoản tương đương tiền ở mức 67,2 tỷ đồng, bằng 24,8% con số đầu năm do đơn vị  cắt giảm các khoản tương đương tiền từ 225 tỷ đồng xuống 20 tỷ đồng. Về nguồn vốn, tổng nợ vay tài chính giảm 64,5% so với đầu năm, còn 93,6 tỷ đồng và đây là khoản vay ngắn hạn tại ngân hàng Phát triển Châu Á (ADB). So với đầu năm, nợ vay tài chính ngắn hạn của Dược phẩm Imexpharm giảm 45,6% bởi không còn 89,5 tỷ đồng vay ngắn hạn tại ngân hàng Shinhan Bank chi nhánh Bắc Sài Gòn. Đơn vị không còn khoản vay dài hạn tại ADB trị giá 91,7 tỷ đồng. Lợi nhuận sau thuế chưa phân phối là 109,4 tỷ đồng, quỹ đầu tư phát triển 484,2 tỷ đồng, vốn góp chủ sở hữu 667,1 tỷ đồng.",
    "link": "https://cafef.vn/imexpharm-lai-6-thang-tang-9-no-vay-tai-chinh-giam-gan-65-20220720083908652.chn"
  },
  {
    "title": "Dược phẩm Imexpharm (IMP): Tập trung vào sản phẩm chủ lực có giá trị, quý 1 lãi tăng 25% so với cùng kỳ",
    "date": "18-04-2022 - 17:06 PM",
    "content": "CTCP Dược phẩm Imexpharm(mã chứng khoán IMP)đã công bố BCTC quý 1/2022. Theo đó doanh thu thuần trong kỳ đạt 314 tỷ đồng, tăng 6% so với cùng kỳ. Giá vốn hàng bán chỉ tăng nhẹ nên lãi gộp đạt 143 tỷ đồng, tương ứng tăng 15,3% so với quý 1/2021. Trong kỳ, chi phí bán hàng vẫn là khoản mục cao nhất trong cơ cấu chi phí của IMP, đạt 53,4 tỷ đồng, tăng thêm 8% so với cùng kỳ. Sau khi trừ các khoản chi phí, IMP lãi sau thuế gần 53 tỷ đồng tăng 25% so với quý 1 năm ngoái. Theo giải trình từ phía công ty trong quý 1, IMP tiếp tục mở rộng thị trường, kết thúc các chương trình bán hàng do đó doanh thu thuần tăng. Bên cạnh đó, công ty cơ cấu lại danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và lợi nhuận biên cao nên lãi gộp tăng 15%. Được biết năm 2022, Dược phẩm Imexpharm đặt mục tiêu đạt 1.450 tỷ đồng doanh thu, tăng 12,4% so với doanh thu đạt được năm 2021. Kế hoạch lợi nhuận trước thuế tăng 15% lên 275 tỷ đồng. Như vậy với kế hoạch này, kết thúc quý 1, IMP đã hoàn thành được 21,7% mục tiêu về doanh thu và 24% mục tiêu LNTT.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-imp-tap-trung-vao-san-pham-chu-luc-co-gia-tri-quy-1-lai-tang-25-so-voi-cung-ky-20220418154808723.chn"
  },
  {
    "title": "Dược phẩm Imexpharm (IMP) đặt mục tiêu lãi trước thuế 275 tỷ đồng năm 2022",
    "date": "18-03-2022 - 12:50 PM",
    "content": "CTCP Dược phẩm Imexpharm (mã chứng khoán IMP) công bố Nghị quyết Hội đồng quản trị về chỉ tiêu sản xuất kinh doanh năm 2022. Theo đó Dược phẩm Imexpharm đặt mục tiêu đạt 1.450 tỷ đồng doanh thu, tăng 12,4% so với doanh thu đạt được năm 2021. Kế hoạch lợi nhuận trước thuế tăng 15,1% lên 275 tỷ đồng. Dược phẩm Imexpharm cũng thống nhất thông qua việc xử lý xóa khoản nợ khó đòi với số tiền gần 282 triệu đồng. Khoản nợ này đã được công ty trích lập dự phòng đầy đủ. HĐQT công ty cũng thống nhất thông qua việc thoái vốn tại Công ty Mephydica, giao Tổng Giám đốc lựa chọn đối tác và phương án giá phù hợp để thoái vốn.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-imp-dat-muc-tieu-lai-truoc-thue-275-ty-dong-nam-2022-20220318113803142.chn"
  },
  {
    "title": "KWE Beteiligungen bán hết hơn 10 triệu cổ phiếu IMP, không còn là cổ đông lớn của Dược phẩm Imexpharm",
    "date": "16-02-2022 - 09:48 AM",
    "content": "Quỹ KWE Beteiligungen AG vừa thông báo đã hoàn tất bán ra toàn bộ 10.112.023cổ phiếu IMPvà không còn là cổ đông lớn của CTCP Dược phẩm Imexpharm. Giao dịch thực hiện ngày 11/2/2022. Cũng trong ngày 11/2/2022 SK Investment Vina III Pte.Ltd đã nhận chuyển nhượng thêm 11.374.447 cp, nâng lượng sở hữu sau giao dịch lên gần 31 triệu cp (tỷ lệ 46,47%). Đây cũng là tổng số giao dịch thỏa thuận trong phiên 11/2 với giá thỏa thuận bình quân 88.000 đồng/cổ phiếu. Tổng giá trị giao dịch hơn 1.000 tỷ đồng. Giá mua thỏa thuận này cao hơn rất nhiều so với thị giá cổ phiếu IMP trong cùng phiên. SK Investment Vina III Pte. Ltd. là quỹ thành viên của SK Group (Hàn Quốc). SK Investment Vina III đầu tư vào Imexpharm từ cuối tháng 5/2020 sau khi nhận chuyển nhượng từ các quỹ thuộc nhóm Dragon Capital cùng với CAM Vietnam Mother Fund, Kingsmead, Mirae Asset… Kết quả kinh doanh, doanh thu năm 2021 của Dược phẩm Imexpharm đạt 1.267 tỷ đồng, giảm 7,4% so với cùng kỳ. Lợi nhuận sau thuế giảm 10% về mức 189 tỷ đồng, hoàn thành 82% kế hoạch năm. Trên thị trường cổ phiếu IMP vừa xác lập đỉnh mới, đóng cửa phiên giao dịch ngày 15/2/2022 ở mức 83.700 đồng/cổ phiếu.",
    "link": "https://cafef.vn/kwe-beteiligungen-ban-het-hon-10-trieu-co-phieu-imp-khong-con-la-co-dong-lon-cua-duoc-pham-imexpharm-20220215215106317.chn"
  },
  {
    "title": "SK Investment chi ngàn tỷ để ngồi lại ghế cổ đông lớn nhất tại Imexpharm",
    "date": "15-02-2022 - 09:21 AM",
    "content": "SK Investment Vina III Pte. Ltd vừa báo cáo đã mua gần 11,4 triệu cổ phiếuIMPcủa Dược phẩm Imexpharm, giao dịch thực hiện vào ngày 11/2 với mục đích nhằm tăng sở hữu. Theo đó, quỹ đã tăng sở hữu đáng kể từ 19,6 triệu cổ phiếu (~29,4% vốn) lên thành 31 triệu cổ phiếu (~46,5% vốn) và tiếp tục là cổ đông lớn nhất tại IMP. Giao dịch được thực hiện theo hình thức thỏa thuận, giá trị thương vụ đạt hơn 1.000 tỷ đồng, tương ứng bình quân 88.000 đồng/cp. Được biết, SK Investment Vina III Pte. Ltd. là quỹ thành viên của SK Group (Hàn Quốc). SK Investment Vina III đầu tư vào Imexpharm từ cuối tháng 5/2020 sau khi nhận chuyển nhượng từ các quỹ thuộc nhóm Dragon Capital cùng với CAM Vietnam Mother Fund, Kingsmead, Mirae Asset… Trên thị trường, cổ phiếu IMP đang quay đầu giảm. Chốt phiên 13/2, IMP đang giao dịch tại mức 79.100 đồng/cp.",
    "link": "https://cafef.vn/sk-investment-chi-ngan-ty-de-ngoi-lai-ghe-co-dong-lon-nhat-tai-imexpharm-20220214170044776.chn"
  },
  {
    "title": "SK Investment đăng ký nhận chuyển nhượng hơn 11 triệu cổ phần Dược phẩm Imexpharm (IMP), nâng tổng sở hữu lên hơn 46% vốn",
    "date": "07-02-2022 - 11:00 AM",
    "content": "Cập nhật mới nhất, SK Investment Vina III đã đăng ký nhận chuyển nhượng gần 11,4 triệu cổ phiếu (tương đương tỷ lệ 17,05%) của Dược phẩm Imexpharm (mã CK: IMP). Thông qua đó, SK Investment đã nâng tỷ lệ sở hữu tại IMP lên 46,47% vốn, tương đương xấp xỉ 31 triệu cổ phần. Giao dịch được thực hiện thông qua thỏa thuận, thời gian dự kiến từ 10/2 đến 11/3/2022. Trên thị trường, cổ phiếuIMPđang giao dịch tại mức 77.000 đồng/cp, tạm tính theo thị giá thì tổng giá trị thương vụ vào khoảng 878 tỷ đồng. Được biết, SK Investment Vina III Pte. Ltd. là quỹ thành viên của SK Group (Hàn Quốc). SK Investment Vina III đầu tư vào Imexpharm từ cuối tháng 5/2020 sau khi nhận chuyển nhượng từ các quỹ thuộc nhóm Dragon Capital cùng với CAM Vietnam Mother Fund, Kingsmead, Mirae Asset… Tính đến thời điểm hiện tại, SK Investment Vina III đang là cổ đông lớn nhất tại IMP khi sở hữu 29,42% vốn. Trước đó, IMP đã công bố BCTC quý 4/2021 và luỹ kế cả năm 2021. Cụ thể, riêng quý 4 doanh thu thuần đạt 397 tỷ đồng, giảm 18% so với cùng kỳ. Nhờ tiết giảm chi phí, Imexpharm lãi sau thuế 66,6 tỷ đồng, giảm nhẹ 5% so với quý 4/2020. Luỹ kế cả năm 2021, IMP đạt 1.267 tỷ đồng doanh thu thuần, giảm 7,4% so với cùng kỳ. LNST đạt 189 tỷ đồng, giảm 10% so với năm 2020. EPS năm 2021 đạt 2.600 đồng. So với kế hoạch, doanh nghiệp chỉ hoàn thành 83% mục tiêu về doanh thu và 82% mục tiêu LNTT.. Vào khoảng cuối tháng 1/2022, Imexpharm đã nhận được quyết định của Cục hải quan TP.HCM về việc xử phạt vi phạm hành chính trong lĩnh vực hải quan do khai sai mã số, thuế suất hàng hóa nhập khẩu mà cơ quan hải quan phát hiện khi thanh tra kiểm tra sau thông quan nhưng đã tự nguyện nộp đủ số tiền phải nộp. Số tiền xử phạt là gần 14 triệu đồng.",
    "link": "https://cafef.vn/sk-investment-dang-ky-nhan-chuyen-nhuong-hon-11-trieu-co-phan-duoc-pham-imexpharm-imp-nang-tong-so-huu-len-hon-46-von-20220207103933477.chn"
  },
  {
    "title": "Tiết giảm hàng loạt chi phí, quý 4 Imexpharm lãi 67 tỷ đồng, giảm nhẹ so với cùng kỳ",
    "date": "21-01-2022 - 14:09 PM",
    "content": "Công ty Cổ phần Dược phẩm IMEXPHARM (mã CK:IMP)đã công bố BCTC quý 4/2021 và luỹ kế cả năm 2021. Cụ thể, riêng quý 4 doanh thu thuần đạt 397 tỷ đồng, giảm 18% so với cùng kỳ, sau khi trừ giá vốn lãi gộp đạt 138 tỷ đồng, giảm 30% so với quý 4/2020. Trong kỳ, IMP có 8,5 tỷ đồng doanh thu tài chính, cao gấp 5,7 lần cùng kỳ, trong khi chi phí tài chính, chi phí bán hàng đồng loạt giảm mạnh. Kết quả Imexpharm lãi sau thuế 66,6 tỷ đồng, giảm nhẹ 5% so với quý 4/2020. Luỹ kế cả năm 2021, IMP đạt 1.267 tỷ đồng doanh thu thuần, giảm 7,4% so với cùng kỳ. LNST đạt 189 tỷ đồng, giảm 10% so với năm 2020. EPS năm 2021 đạt 2.600 đồng. Được biết, năm 2021, IMP đặt mục tiêu tổng doanh thu đạt 1.530 tỷ đồng, tăng 10,7%, lợi nhuận trước thuế 290 tỷ đồng, tăng 13,5% so với năm 2020. Như vậy kết thúc nửa đầu năm 2021, IMP mới chỉ hoàn thành 83% mục tiêu về doanh thu và 82% mục tiêu LNTT.",
    "link": "https://cafef.vn/tiet-giam-hang-loat-chi-phi-quy-4-imexpharm-lai-67-ty-dong-giam-nhe-so-voi-cung-ky-20220121105415292.chn"
  },
  {
    "title": "Imexpharm (IMP): Covid-19 khiến hoạt động ngưng trệ, LNST quý 3/2021 giảm 38,5% xuống còn 31 tỷ đồng",
    "date": "20-10-2021 - 08:30 AM",
    "content": "Imexpharm (IMP) vừa công bố BCTC hợp nhất quý 3/2021 với doanh thu thuần 256 tỷ đồng, giảm 12% so với cùng kỳ. Khấu trừ giá vốn, lợi nhuận gộp giảm mạnh 22% xuống còn 89 tỷ. TheoIMP, trong kỳ do ảnh hưởng của dịch bệnh dẫn đến doanh thu giảm, hoạt động ngưng trệ trong khi chi phí tăng. Kết quả, lợi nhuận sau thuế quý 3 năm nay giảm mạnh đến 38,5%, chỉ còn 31 tỷ đồng. Được biết, IMP hiện thiên về kênh OTC với tỷ trọng kênh OTC và ETC trong tháng 8 vẫn duy trì ở mức 61%/39%. Doanh thu hàng nhượng quyền và hàng mua khác đều giảm so với cùng kỳ. Đặc biệt, hoạt động kinh doanh trong tháng 8 bị ngưng trệ do ảnh hưởng của các lệnh giãn cách xã hội. Việc di chuyển ở các tỉnh phía nam gặp nhiều khó khăn dẫn đến doanh thu giảm mạnh. Luỹ kế 9 tháng, doanh thu giảm nhẹ xuống 870 tỷ đồng. Khấu trừ chi phí, lãi sau thuế đạt 122,5 tỷ đồng, giảm gần 14% so với 9 tháng đầu năm ngoái. Năm 2021, IMP đặt kế hoạch 1.530 tỷ doanh thu và 290 tỷ LNST. Như vậy, 9 tháng Công ty đã thực hiện được 57% chỉ tiêu doanh thu và 42% chỉ tiêu lợi nhuận.",
    "link": "https://cafef.vn/imexpharm-imp-covid-19-khien-hoat-dong-ngung-tre-lnst-quy-3-2021-giam-385-xuong-con-31-ty-dong-20211020082038176.chn"
  },
  {
    "title": "Imexpharm (IMP): Bị ảnh hưởng nghiêm trọng do lệnh giãn cách, doanh thu tháng 8/2021 giảm 12% xuống còn 94 tỷ đồng",
    "date": "20-09-2021 - 09:46 AM",
    "content": "Dược phẩm Imexpharm (IMP) vừa công bố tình hình kinh doanh tháng 8/2021. Ghi nhận, doanh thu thuần và thu nhập trong tháng của Imexpharm đạt 94,1 tỷ đồng, giảm 11,8% so với tháng 8/2020. Trong khi đó, nếu chỉ tính doanh thu thuần của Công ty là 93,8 tỷ, giảm 11,9%. Khấu trừ chi phí, lợi nhuận trước thuế đạt 17,2 tỷ đồng, giảm 14,4% so với cùng kỳ. Luỹ kế 8 tháng, doanh thu thuần và thu nhập đạt 793,9 tỷ đồng tăng 0,9% so với cùng kỳ và bằng 51,9% kế hoạch năm. Tuy nhiên, doanh thu thuần chỉ đạt 779,3 tỷ đồng, giảm 0,2% so với 8 tháng đầu năm 2020. Lợi nhuận cũng giảm 0,1% và bằng xấp xỉ 50% kế hoạch năm. Được biết, doanh thu của Imexpharm đã bị ảnh hưởng nghiêm trọng bởi các lệnh giãn cách, hạn chế đi lại từ tháng 7 và giảm sâu trong tháng 8, kéo theo đó lợi nhuận trước thuế lũy kế 08 tháng đầu năm 2021 cũng giảm, nhưng chỉ giảm nhẹ. Tỷ trọng kênh OTC và ETC trong tháng 8 vẫn duy trì ở mức 61%/39%. Hàng Imexpharm chiếm tỷ trọng cao ở mức 95%. Doanh thu hàng nhượng quyền và hàng mua khác đều giảm so với cùng kỳ. Trong đó, hoạt động kinh doanh của Imexpharm trong tháng 8 bị ngưng trệ do ảnh hưởng của các lệnh giãn cách xã hội. Việc di chuyển ở các tỉnh phía nam gặp nhiều khó khăn, chính vì thế kênh ETC sụt giảm nghiêm trọng do người dân hạn chế đến bệnh viên. Hiện, tình hình dịch bệnh ở các tỉnh phía nam dần được cải thiện, tuy nhiên vẫn còn diễn biến rất phức tạp. Doanh số bán hàng của Imexpharm chỉ có thể phục hồi dần khi các tỉnh này bắt đầu mở cửa trở lại. Tình hình hiện tại theo nhìn nhận của ban điều hành vẫn còn rất thách thức, đặc biệt khi Imexpharm có 20 chi nhánh bán hàng trên cả nước và rủi ro gián đoạn hoạt động kinh doanh do dịch bệnh luôn hiện hữu. Hàng tồn kho và công nợ dự báo sẽ tăng trong những tháng cuối năm do Công ty tăng mức dự trữ nguyên vật liệu do chuỗi cung ứng đứt gẫy để đảm bảo an toàn cho hoạt động sản xuất kinh doanh và do các hoạt động sản xuất chỉ dần dần được khôi phục lại sau thời gian dài gián đoạn, đồng thời Công ty sẽ tiếp tục kiểm soát chặt chẽ hàng tồn kho và công nợ để hạn chế rủi ro và đảm bảo các mục tiêu sản xuất kinh doanh đã đề ra. Tiến độ xét duyệt nhà máy IMP4 đang đi đúng hướng đề ra, Imexpharm đang phối hợp chặt chẽ với các đơn vị tư vấn và đối tác để đảm bảo nhà máy IMP4 được xét duyệt trong quý 4/2021 khi dịch bệnh được kiểm soát.",
    "link": "https://cafef.vn/imexpharm-imp-bi-anh-huong-nghiem-trong-do-lenh-gian-cach-doanh-thu-thang-8-2021-giam-12-xuong-con-94-ty-dong-20210920083942287.chn"
  },
  {
    "title": "Imexpharm: Quý 2 lãi 49 tỷ đồng, giảm 4% so với cùng kỳ 2020",
    "date": "21-07-2021 - 08:56 AM",
    "content": "CTCP Dược phẩm Imexpharm(mã CK: IMP)đã công bố báo cáo tài chính hợp nhất quý 2/2021 và luỹ kế 6 tháng đầu năm 2021. Theo đó, trong quý 2/2021, IMP đạt doanh thu 321 tỷ đồng, tăng 7,7% so với cùng kỳ năm 2020. Giá vốn hàng bán chỉ tăng nhẹ nên lợi nhuận gộp đạt 136,7 tỷ đồng, tăng 27,7% so với quý 2/2020. Trong kỳ, đáng chú ý chi phí bán hàng tăng từ 32 tỷ đồng lên 59,5 tỷ đồng. Kết quả, sau khi trừ các khoản chi phí, IMP lãi sau thuế 49,3 tỷ đồng, giảm 4,2% so với cùng kỳ năm ngoái. Luỹ kế 6 tháng đầu năm, IMP đạt 622,8 tỷ đồng doanh thu, 117 tỷ đồng lãi trước thuế và 91,2 tỷ đồng lãi sau thuế. Được biết, năm 2021, IMP đặt mục tiêu tổng doanh thu đạt 1.530 tỷ đồng tăng 10,7%, lợi nhuận trước thuế 290 tỷ đồng tăng 13,5% so với năm 2020. Như vậy kết thúc nửa đầu năm 2021, IMP mới chỉ hoàn thành 40,7% mục tiêu về doanh thu và 40,3% mục tiêu LNTT. Tính đến 30/6/2021, tổng tài sản của doanh nghiệp đạt 2.229 tỷ đồng, tăng 6,3% so với đầu năm. Trong đó, hàng tồn kho chiếm 20%, đạt 454 tỷ đồng. Tiền và các khoản tương đương tiền tăng mạnh 126% so với đầu năm, đạt mức 192 tỷ đồng. Khoản đầu tư nắm giữ đến ngày đáo hạn tăng 68%, lên 101,6 tỷ đồng. Nợ phải trả tính đến hết 30/6/2021ghi nhận 532,3 tỷ đồng, tăng 45% so với đầu năm. IMP đang vay nợ tài chính tổng cộng gần 200 tỷ đồng. Trên sàn giá cổ phiếu IMP hiện đạt mức 72.900 đ/CP, tăng trưởng 28% so với phiên giao dịch hồi đầu năm nay, tuy nhiên khối lượng giao dịch khá èo uột với chỉ vài nghìn cổ phiếu một phiên.",
    "link": "https://cafef.vn/imexpharm-quy-2-lai-49-ty-dong-giam-4-so-voi-cung-ky-2020-20210721083220366.chn"
  },
  {
    "title": "Công ty mới thành lập chưa đầy 1 tháng chi gần 400 tỷ trở thành cổ đông lớn tại Dược Imexpharm (IMP)",
    "date": "22-06-2021 - 14:40 PM",
    "content": "CTCP Dược phẩm Imexpharm(mã chứng khoán: IMP) vừa báo cáo về ngày trở thành cổ đông lớn của CTCP Đầu tư KBA. Cụ thể, Đầu tư KBA đã mua vào hơn 4,9 triệu cổ phiếu IMP, nâng tỷ lệ sở hữu lên mức 7,37% vốn, qua đó chính thức trở thành cổ đông lớn tại Imexpharm. Trước giao dịch, công ty không sở hữu bất kỳ cổ phiếu IMP nào. Ngày thực hiện giao dịch là 17/6/2021. Tạm tính theo giá chốt phiên, ước tính Đầu tư KBA đã bỏ ra khoản tiền lên tới 398 tỷ đồng. Được biết, Đầu tư KBA là doanh nghiệp vừa mới thành lập trong tháng 5 vừa qua, hoạt động trong lĩnh vực tư vấn quản lý, có trụ sở đăng ký tại TP Hồ Chí Minh. Đến đầu tháng 6, doanh nghiệp đã điều chỉnh thông tin đăng ký kinh doanh với phần vốn tăng lên hơn 374 tỷ đồng. Giao dịch liên quan, trong ngày 14/6, quỹ ngoại thuộc SK Group là SK Investment Vina III cũng vừa đăng ký mua thỏa thuận thêm 1 triệu cổ phần tại Imexpharm, gia tăng tỷ lệ nắm giữ từ 29,22% lên mức 30,7% cổ phần IMP. Dự kiến giao dịch diễn ra từ 18/6-17/7/2021. Trước đó, quỹ Hàn Quốc này vừa nhận chuyển nhượng gần 3,5 triệu cổ phần, từ đó trở thành cổ đông lớn nhất tại IMP với gần 19,5 triệu cổ phiếu như hiện tại. Bên chuyển nhượng là 2 quỹ thành viên thuộc quản lý của VinaCapital. Về kết quả kinh doanh, lên kế hoạch cho quý 2/2021, Imexpharm kỳ vọng doanh thu 364 tỷ đồng, LNTT đạt 75,4 tỷ đồng. Nếu đạt được như kế hoạch, nửa đầu năm ghi nhận doanh thu tăng 11% lên mức 665 tỷ, hoàn thành 43,5% mục tiêu cả năm. LNTT 6 tháng đầu năm sẽ đạt gần 131 tỷ đồng, thực hiện 45% chỉ tiêu năm 2021 đề ra. Ngày 24/6 tới đây sẽ là ngày cuối cùng chốt danh sách nhằm thực hiện việc chia cổ tức năm 2020 với tỷ lệ 15% bằng tiền mặt, ngày chi trả dự kiến là ngày 16/7/2021. Trên thị trường chứng khoán, cổ phiếu IMP hiện đang giao dịch trong vùng lịch sử. Chốt phiên 21/6, thị giá cổ phiếu giảm 0,2 điểm về mức 80.000 đồng/cổ phiếu.",
    "link": "https://cafef.vn/cong-ty-moi-thanh-lap-chua-day-1-thang-chi-gan-400-ty-tro-thanh-co-dong-lon-tai-duoc-imexpharm-imp-20210622142826029.chn"
  },
  {
    "title": "VOF VinaCapital: Tham gia thương vụ IPO Dat Xanh Services, thoái vốn khỏi Imexpharm",
    "date": "20-06-2021 - 07:41 AM",
    "content": "Theo báo cáo mới được công bố, VinaCapital Vietnam Opportunity Fund (VOF) cho biết, hiệu suất hoạt động quỹ có mức tăng trưởng 9,4% trong tháng 5 (tính theo USD). Tại thời điểm cuối tháng 5/2021, quy mô danh mục VOF VinaCapital đạt 1,322 tỷ USD, trong đó tỷ trọng cổ phiếu niêm yết chiếm 72,2% danh mục, cổ phiếu chưa niêm yết chiếm 8,2% danh mục. Bên cạnh đó, VOF VinaCapital cũng đang đầu tư vào các doanh nghiệp tư nhân (Private Equity) với tỷ trọng 15,3% (khoảng 202 triệu USD) Về cơ cấu, dẫn đầu top 10 cổ phiếu lớn nhất danh mục VOF VinaCapital vào cuối tháng 5 vẫn là HPG với tỷ trọng 22,3%, tăng 1% so với tháng trước đó. Với sự thăng hoa của nhóm cổ phiếu ngân hàng, tỷ trọng ACB và OCB cũng được nâng lên so với tháng 4, lần lượt ở mức 6,1% và 4,7%. Ở chiều ngược lại, VOF đã giảm tỷ trọng các mục đầu tư của PNJ, ACV, QNS. Cơ cấu danh mục xét theo ngành, vật liệu xây dựng chiếm tỷ trọng lớn nhất với 24,9% tổng đầu tư của VOF. Ngoài ra, mảng dịch vụ tài chính cũng đóng góp mạnh mẽ với tỷ trọng 21,2% NAV, trong đó đà tăng được đóng góp bởi các cổ phiếu ngân hàng với việc tăng nóng, leo dốc về giá trị so với tháng trước như VPB (+43%), OCB (22,8%), EIB (19,6%). Tháng 5 vừa qua, danh mục đầu tư của VOF đã rất \"bận rộn\" với hàng loạt giao dịch sôi động. Cụ thể, đầu tháng 5, VOF đã dẫn đầu một nhóm nhà đầu tư tham gia vào thương vụ IPO \"bom tấn\" của CTCP Dịch vụ Bất động sản Đất Xanh (Dat Xanh Services - DXS) với giá trị khoảng 40 triệu USD. Dự kiến cổ phiếu DXS sẽ tiến hành niêm yết trên thị trường vào cuối tháng 6 hoặc đầu tháng 7. VOF mong muốn sẽ có thể hợp tác cùng DXS để mở ra một giai đoạn mới, trong đó nền tảng kỹ thuật số sáng tạo được triển khai nằm thúc đẩy dịch vụ môi giới BĐS. Bên cạnh đó, đầu tháng 6 vừa qua, quỹ VOF đã hoàn tất việc thoái toàn bộ cổ phần tại Dược phẩm Imexpharm (IMP), qua đó thu được mức lợi nhuận 16% sau 3 năm đầu tư. Động lực mạnh mẽ từ nhà đầu tư nhỏ lẻ gia nhập thị trường VOF nhận định, bất chấp sự bùng phát trở lại làn sóng dịch bệnh lần thứ 4, thị trường Việt Nam, tiếp tục đà thăng hoa cực kỳ ấn tượng. Hiện thị trường Việt Nam đang dẫn đầu trong khu vực về sức tăng trưởng tính từ đầu năm đến nay. Động lực thúc đẩy đến từ việc hàng loạt doanh nghiệp ghi nhận mức lợi nhuận và đặc biệt là hoạt động gia nhập mạnh mẽ của các nhà đầu tư nhỏ.  Số lượng tài khoản mới cao nhất trong lịch sử và doanh thu đạt kỷ lục bất chấp sự miệt mài bán ròng của khối ngoại đã đưa chỉ số VN-Index liên tục lên đỉnh mới. Trong tháng 5, VN-Index tăng 7,3% so với tháng trước đó, kết thúc tháng tại mức 1.328, đánh dấu tháng thứ 4 liên tiếp trong năm 2021 tăng điểm. Ngoài ra, lãi suất tiền gửi thấp cùng giá BĐS đi xuống cũng là những nhân tố cho sự bứt phá thần tốc của thị trường. Từ góc độ kinh tế, VOF cho rằng, thị trường Việt Nam đã tăng trưởng đáng kể trong vòng 18 tháng qua, và chưa có dấu hiệu nào cho thấy điều này sẽ đảo chiều. Tuy nhiên, những hạn chế của chính sách giãn cách xã hội cũng sẽ phần nào có những ảnh hưởng đến những dự báo về thị trường cũng như toàn bộ nền kinh tế. Đặc biệt khi Bộ Kế hoạch và Đầu tư đưa ra mức dự báo tăng trưởng GDP năm 2021 là 5,8%, thấp hơn 0,4% so với trước, cho thấy tác động của Covid-19 đang ngày càng tiêu cực hơn. Với P/E tính đến thời điểm 11/6 khoảng 16,4 lần, thị trường chứng khoán Việt Nam hiện đang giao dịch dưới mức trung bình của khu vực Asean (17,2 lần) và của nhóm thị trường mới Đông Nam Á (18,8 lần). Cùng với sự thành công trong công tác phòng chống dịch bệnh, đà tăng của EPS sẽ đủ để hỗ trợ thị trường và giữ mức định giá trong tầm kiểm soát, ước tính mức tăng trưởng EPS năm 2021 trong khoảng 30%. Theo VOF, khoản mục đầu tư lớn nhất của quỹ là HPG khi ước tăng trưởng lợi nhuận HPG có thể lên đến 137% năm 2021; cùng với đó, lĩnh vực chiếm tỷ trọng cao là tài chính cũng có mức lãi dự báo sẽ tăng 30% trong năm 2020. Theo đó, danh mục đầu tư cổ phần đại chúng của quỹ dự kiến mang lại mức tăng trưởng EPS cao nhất lên tới 81% với mức P/E dự phóng năm 2021 là 10,8 lần.",
    "link": "https://cafef.vn/vof-vinacapital-tham-gia-thuong-vu-ipo-dat-xanh-services-thoai-von-khoi-imexpharm-20210619002901435.chn"
  },
  {
    "title": "Dược phẩm Imexpharm (IMP): SK Investment đã mua 3,5 triệu cổ phần, nâng tổng sở hữu lên hơn 29% vốn",
    "date": "15-06-2021 - 09:15 AM",
    "content": "SK Investment Vina III đã nhận chuyển nhượng gần 3,5 triệu cổ phiếu (tương đương tỷ lệ 5,18%) của Dược phẩm Imexpharm (IMP). Thông qua đó, SK Investment đã nâng tỷ lệ sở hữu tại IMPlên 29,22%. Giao dịch được thực hiện qua Trung tâm lưu ký chứng khoán Việt Nam (VSD) ngày 10/6/2021. Trên thị trường, cổ phiếu IMP đang giao dịch tại mức 76.000 đồng/cp, tạm tính theo thị giá thì tổng giá trị thương vụ vào khoảng 1.481 tỷ đồng. Trước đó, Nghị quyết HĐQT TMP đã thông qua việc miễn chào mua công khai cho SK Investment Vina III để nâng tỷ lệ sở hữu từ 24,02% lên 29,2%. Trong đó, bên chuyển nhượng cổ phiếu IMP cho quỹ thuộc SK Group là 2 quỹ thành viên VOF Investment Limited và Vietnam Ventures Limited thuộc quản lý của VinaCapital. Được biết, SK Investment Vina III Pte. Ltd. là quỹ thành viên của SK Group (Hàn Quốc). SK Investment Vina III đầu tư vào Imexpharm từ cuối tháng 5/2020 sau khi nhận chuyển nhượng 12,32 triệu cổ phiếu, tương đương 24,9% cổ phần. Bên bán cổ phần là các quỹ thuộc nhóm Dragon Capital (chuyển nhượng phần lớn với 11,3 triệu cổ phiếu) cùng với CAM Vietnam Mother Fund, Kingsmead, Mirae Asset… Tính đến thời điểm hiện tại, SK Investment Vina III đang là cổ đông lớn nhất với 19,5 triệu cổ phiếu, tương đương 29,22%. Tiếp đến là Tổng Công ty dược Việt Nam (DVN) nắm gần 14,7 triệu cổ phần, ứng với 22,03% vốn và quỹ ngoại đến từ Thụy Sĩ - KWE Beteiligungen AG đang nắm giữ hơn 10 triệu cổ phần, tương ứng tỷ lệ 15%.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-imp-sk-investment-da-mua-35-trieu-co-phan-nang-tong-so-huu-len-hon-29-von-20210615085804309.chn"
  },
  {
    "title": "Dược phẩm Imexpharm (IMP): Lợi nhuận quý 1/2021 đạt 42 tỷ đồng, chuẩn bị chia cổ tức bằng tiền tỷ lệ 15%",
    "date": "21-05-2021 - 09:51 AM",
    "content": "Dược phẩm Imexpharm (IMP) vừa công bố tình hình kinh doanh quý 1/2021 và lên kế hoạch cho quý 2/2021. Chi tiết, quý đầu năm, doanh thu Công ty đạt 296,4 tỷ đồng, giảm 2,4% so với cùng kỳ. Khấu trừ chi phí, IMP thu về gần 42 tỷ LNST, tăng nhẹ 1,7%. Lên kế hoạch cho quý 2/2021, Công ty kỳ vọng doanh thu 364 tỷ đồng, LNTT đạt 75,4 tỷ đồng. Tương ứng, nửa đầu năm doanh thu tăng 11% lên 665 tỷ, thực hiện 43,5% kế hoạch và LNTT tăng 18% lên 130,6 tỷ đồng, thực hiện 45% chỉ tiêu năm. Công ty cũng lên kế hoạch chi trả cổ tức năm 2020, ngày cuối cùng chốt danh sách nhằm ngày 24/6/2021. Tỷ lệ chia 15% bằng tiền, ngày chi trả 16/7.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-imp-loi-nhuan-quy-1-2021-dat-42-ty-dong-chuan-bi-chia-co-tuc-bang-tien-ty-le-15-20210521071302735.chn"
  },
  {
    "title": "SK Group lên kế hoạch mua thêm 5,18% cổ phần Imexpharm (IMP) từ VinaCapital",
    "date": "06-04-2021 - 17:19 PM",
    "content": "CTCP Dược phẩm Imexpharm (Mã CK: IMP) vừa ra thông báo về việc miễn chào mua công khai cho cổ đông SK Investment Vina III Pte. Ltd. Cụ thể, 2 quỹ thuộc VinaCapital là VOF Investment Limited và Vietnam Ventures Limited sẽ chuyển nhượng số cổ phần tương đương 5,18% cho SK Vina III, nâng tỷ lệ sở hữu cổ phần của SK Vina III tại IMP từ 24,02% lên 29,2% sau khi nhận chuyển nhượng. Việc ĐHĐCĐ cho phép SK Vina III miễn chào mua không khai không phải là cam kết pháp lý của SK Vina III trong việc thực hiện mua các cổ phiếu IMP như được dự tính trong giao dịch SK Investment Vina III Pte. Ltd. là quỹ thành viên của SK Group (Hàn Quốc). Trước sự kiện trên, vào tháng 5/2020, SK Vina III đã trở thành cổ đông lớn nhất của Imexpharm khi nắm giữ gần 12,33 triệu cổ phiếu IMP. Đến tháng 7/2020, IMP tiến hành chia cổ tức bằng cổ phiếu, tỷ lệ 10%, đồng thời thực hiện thưởng bằng cổ phiếu với tỷ lệ 20%, theo đó, tổng lượng cổ phiếu mà SK Vina III nắm giữ được nâng lên, đạt hơn 16,02 triệu cổ phiếu. Theo báo cáo, năm 2020, Dược phẩm Imexpharm đạt doanh thu 1.369 tỷ đồng, giảm 2,4% so với năm 2019 còn lợi nhuận sau thuế tăng 29,1%, lên gần 210 tỷ đồng. Sang năm 2021, IMP đặt mục tiêu đạt 1.530 tỷ đồng tổng doanh thu, tăng 10,7% đồng thời lên kỳ vọng lãi trước thuế 290 tỷ đồng, tăng 13,5% so với năm 2020. Cổ phiếu IMP tăng phi mã từ khi có sự xuất hiện của cổ đông SK (tháng 5/2020), ghi nhận biến động rất tích cực và đang trong vùng giá cao nhất lịch sử. Chốt phiên 5/4, giá trị cổ phiếu IMP đạt 74.000 đồng, tăng trưởng 27,58% so với đầu năm 2020. Tính theo mức giá này, SK sẽ phải chi ra khoảng 255 tỷ đồng để gia tăng sở hữu IMP.",
    "link": "https://cafef.vn/sk-group-len-ke-hoach-mua-them-518-co-phan-imexpharm-imp-tu-vinacapital-20210406155124619.chn"
  },
  {
    "title": "Điều hành 2 công ty có quy mô khác biệt cả chục lần, CEO Imexpharm và FPT cùng có thu nhập 3,5 tỷ đồng/năm",
    "date": "17-03-2021 - 09:21 AM",
    "content": "Dược phẩm Imexpharm (IMP) vừa công bố BCTC kiểm toán 2020, trong đó các chỉ tiêu về doanh thu, lợi nhuận không thay đổi so với báo cáo tự lập. Chi tiết, Công ty đạt doanh thu thuần 1.369 tỷ đồng, giảm 2,4% so với cùng kỳ. Tuy nhiên, chi phí giá giảm sâu thúc đẩy tăng lợi nhuận gộp lên mức 547 tỷ đồng, biên cũng cải thiện đáng kể. Khấu trừ chi phí, IMP báo lãi trước thuế 255,4 tỷ đồng, suýt soát chỉ tiêu được giao, lợi nhuận sau thuế đạt gần 210 tỷ đồng, tăng hơn 29% so với năm 2019. Là một trong những doanh nghiệp trong nước tiên phong trong đấu thầu thuốc nhóm 2. So với các doanh nghiệp dược trong nước, năm qua IMP chiếm thị phần đấu thầu nhóm 2 lớn nhất, vào khoảng 23,5% tổng giá trị đấu thầu thuốc nhóm 2, tăng từ mức 9% của năm 2019. Năm 2020, các sản phẩm Công ty được sản xuất ở các dây chuyền EU-GMP đã thắng thầu liên tục trong nhóm 2 kênh ETC, đạt mức 426 tỷ (so với con số25 tỷ trong năm 2019). Tổng hợp kết quả đầu thầu trên Cổng thông tin đấu thầu quốc gia, lũy kế cả năm 2020, IMP đã trúng thầu 555 tỷ (tăng 393%) trên kênh ETC, ghi nhận bởi giới phân tích. Song song, các nhà máy đạt chuẩn EU-GMP cũng đang góp phần củng cố vị thế cạnh tranh của IMP. Bên cạnh việc gia tăng khả năng đấu thầu thuốc giá trị cao, việc tái cơ cấu lại danh mục sản phẩm, tập trung khai thác những mặt hàng có biên lợi nhuận cao, đặc biệt của các nhà máy EU-GMP đã góp phần cải thiện kết quả kinh doanh của IMP. Trong đó, dự kiến nhà máy IMP 4 sẽ chính thức được công nhận tiêu chuẩn EU-GMP trong năm 2021. Do tác động của dịch Covid-19, tiến độ xét duyệt tiêu chuẩn EU-GMP cho nhà máy IMP4 đã bị đình trệ từ từ giữa năm ngoái. Trên thị trường,thị giá IMPđang có bước đi nhanh với mức tăng gần 2 lần từ cuối năm 2020. Hiên, IMP đang giao dịch tại mức đỉnh cao nhất mọi thời kỳ với 72.100 đồng/cp. Dù chỉ số kinh doanh tăng trưởng, năm 2020 IMP lại điều chỉnh lương thưởng cán bộ chủ chốt, từ mức 14,7 tỷ về mức 13,4 tỷ đồng. Trong đó, Phó Chủ tịch kiêm Tổng Giám đốc Trần Thị Đào nhận gần 3,5 tỷ đồng thu nhập sau thuế trong năm qua. Báo cáo của FPT cho biết vị trí CEO của tập đoàn này cũng mức lương tương đương, đạt 3,52 tỷ đồng trong năm 2020 dù quy mô của 2 doanh nghiệp này rất khác nhau. Imexpharm có hơn 1.200 nhân viên với LNTT năm 2020 đạt 250 tỷ đồng còn FPT có hơn 30.000 nhân viên với LNTT đạt gần 5.300 tỷ đồng. Tuy vậy nhiều khả năng con số thu nhập trên của CEO FPT là thu nhập trước thuế, nếu trừ đi thuế sẽ thấp hơn khá nhiều so với người đồng cấp tại Imexpharm. Nhưng bù lại, CEO FPT được nhận lượng cổ phiếu ESOP có giá trị hàng chục tỷ đồng. Thu nhập của ban lãnh đạo Imexpharm Lương của ban lãnh đạo FPT",
    "link": "https://cafef.vn/dieu-hanh-2-cong-ty-co-quy-mo-khac-biet-ca-chuc-lan-ceo-imexpharm-va-fpt-cung-co-thu-nhap-35-ty-dong-nam-20210316180306453.chn"
  },
  {
    "title": "Dược phẩm Imexpharm (IMP) đặt kế hoạch lãi trước thuế 290 tỷ đồng trong năm 2021",
    "date": "26-02-2021 - 21:06 PM",
    "content": "CTCP Dược phẩm Imexpharm (mã chứng khoán IMP) vừa họp định kỳ thông qua kết quả kinh doanh năm 2020 và kế hoạch kinh doanh năm 2021. Kết quả kinh doanh năm 2020 Theo đó, Dược phẩm Imexpharm báo cáo, doanh thu thuần cả năm đạt 1.369 tỷ đồng, giảm 2,4% so với năm 2019 còn lợi nhuận trước thuế đạt hơn 255 tỷ đồng. Lợi nhuận sau thuế tăng 29,1% so với cùng kỳ, lên gần 210 tỷ đồng. Trên thị trường, cổ phiếu IMP cũng đang tăng mạnh, hiện lên sát vùng đỉnh ở mức 63.600 đồng/cổ phiếu. IMP đã tăng khoảng 13% kể từ đầu năm 2020 đến nay. Kế hoạch kinh doanh năm 2021 Năm 2021 Dược phẩm Imexpharm đặt mục tiêu đạt 1.530 tỷ đồng tổng doanh thu, tăng 10,7% so với doanh thu đạt được năm 2020. Kế hoạch lãi trước thuế 290 tỷ đồng, tăng 13,5% so với lợi nhuận đạt được năm 2020.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-imp-dat-ke-hoach-lai-truoc-thue-290-ty-dong-trong-nam-2021-20210226173750579.chn"
  },
  {
    "title": "Imexpharm (IMP) báo lãi 210 tỷ đồng cả năm, tăng 29% so với cùng kỳ",
    "date": "19-01-2021 - 16:39 PM",
    "content": "CTCP Dược phẩm Imexpharm (mã chứng khoánIMP) công bố báo cáo tài chính năm 2020 với doanh thu thuần đạt 1.369 tỷ đồng, giảm 2,4% so với cùng kỳ. Chi phí giá vốn 822,3 tỷ đồng giảm sâu hơn, đến 6% dẫn tới lợi nhuận gộp từ bán hàng và cung cấp dịch vụ đạt 547 tỷ đồng, tăng 3,6% so với cùng kỳ. Biên lợi nhuận gộp đạt 39,9%. Trong cơ cấu doanh thu của công ty, doanh thu từ hàng sản xuất chiếm xấp xỉ 94% tổng doanh thu, đạt 1.331 tỷ đồng. Còn lại là doanh thu hàng nhượng quyền và hàng mua bán khác. Đáng chú ý, trong năm chi phí bán hàng giảm được 12 tỷ đồng, xuống 213 tỷ đồng còn chi phí quản lý doanh nghiệp giảm 18,4 tỷ đồng, xuống còn 71,3 tỷ đồng, chủ yếu do năm nay công ty không ghi nhận khoản trích quỹ phát triển khoa học công nghệ 20 tỷ đồng như năm 2019. Kết quả, năm 2020 Dược phẩm Imexpharm báo lãi trước thuế 255,4 tỷ đồng, hoàn thành trên 98% chỉ tiêu lợi nhuận được giao cho cả năm. Lợi nhuận sau thuế đạt gần 210 tỷ đồng, tăng 29,2% so với lợi nhuận đạt được năm 2019.",
    "link": "https://cafef.vn/imexpharm-imp-bao-lai-210-ty-dong-ca-nam-tang-29-so-voi-cung-ky-20210119163250381.chn"
  },
  {
    "title": "Imexpharm (IMP): Lợi nhuận 11 tháng tăng 18% lên 218 tỷ đồng, kênh ETC tăng mạnh",
    "date": "11-12-2020 - 14:53 PM",
    "content": "Dược phẩm Imexpharm (IMP) vừa công bố chỉ số kinh doanh tháng 11/2020 với tổng doanh thu 162 tỷ đồng, tăng 6% so với cùng kỳ. Công ty cho biết tình hình kinh doanh đã có chuyển biến tích cực sau thời gian bị ảnh hưởng bởi đợt bùng phát dịch bệnh lần 2. rong đó, kênh OTC dù đang hồi phục nhưng vẫn thấp hơn 10% so với cùng kỳ, hiện kênh này đang chiếm tỷ trọng chủ đạo với gần 62%. Ngược lại kênh ETC (bán thuốc kê đơn) tăng trưởng mạnh 40%. Khấu trừ chi phí, Công ty ghi nhận lợi nhuận tháng 11 đạt 29,4 tỷ đồng. Luỹ kế 11 tháng đầu năm, doanh thu Imexpharm đạt 1.175 tỷ đồng, tăng nhẹ so với cùng kỳ, thực hiện 67% kế hoạch năm. Tương ứng, lợi nhuận lũy kế đạt hơn 218 tỷ đồng, tăng 18% so với cùng kỳ, thực hiện 84% kế hoạch năm. Theo Imexpharm, lợi nhuận cải thiện đáng kể nhờ việc tái cơ cấu lại danh mục sản phẩm, tập trung khai thác những mặt hàng có biên lợi nhuận cao, đặc biệt của các nhà máy EU-GMP, làm cho giá vốn hàng bán giảm 1,7%. Chi phí bán hàng được cắt giảm 8,6% trong khi đó chi phí quản lý doanh nghiệp giảm 5,4%. Trong tháng 12, Công ty sẽ tiếp tục triển khai các chương trình bán hàng, hội thảo khoa học để thúc đẩy doanh số của kênh bán hàng OTC trong tháng cuối năm và chuẩn bị cho quý 1/2021. Tình hình công nợ cũng được kiểm soát chặt và việc theo dõi tồn kho được cập nhật liên tục để có giải pháp kịp thời với tình trạng biến động của giá nguyên vật liệu.",
    "link": "https://cafef.vn/imexpharm-imp-loi-nhuan-11-thang-tang-18-len-218-ty-dong-kenh-etc-tang-manh-20201211080759279.chn"
  },
  {
    "title": "Cơ cấu lại danh mục, Imexpharm (IMP) báo LNST 9 tháng tăng lên 139 tỷ đồng dù doanh thu giảm đáng kể",
    "date": "19-10-2020 - 13:34 PM",
    "content": "Dược phẩm Imexpharm (IMP) vừa công bố BCTC hợp nhất quý 3/2020 với doanh thu thuần 290 tỷ đồng, giảm 11% so với cùng kỳ. Nhờ tiết giảm các chi phí bán hàng và hoạt động, IMP báo lãi ròng gần 51 tỷ đồng, tăng 23%. Được biết, doanh thu kênh ETC (kênh bệnh viện) vẫn tăng trưởng, trong khi đó kênh OTC (kênh nhà thuốc) giảm. Kênh OTC trong những năm gần đây không còn tăng trưởng nóng như giai đoạn từ 2011-2015, thêm vào đó là sự sụt giảm của tổng cầu do ảnh hưởng của dịch bệnh càng làm cho hoạt động kinh doanh ở kênh OTC gặp nhiều khó khăn. Đổi lại, IMP trong kỳ đã tiếp tục cơ cấu danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và lợi nhuận biên cao. Cùng với việc được giảm thuế TNDN từ dự án đầu tư mở rộng nhà máy Bình Dương,IMPđã giữ được mức tăng lợi nhuận dù doanh thu giảm. Lũy kế 9 tháng đầu năm, doanh thu Công ty đạt 910 tỷ, tăng nhẹ 2%; khấu trừ chi phí IMP đạt 139 tỷ LNST. So với kế hoạch năm 2020, Công ty lần lượt thực hiện được 50% chỉ tiêu doanh thu và 63% về lợi nhuận sau 9 tháng.",
    "link": "https://cafef.vn/co-cau-lai-danh-muc-imexpharm-imp-bao-lnst-9-thang-tang-len-139-ty-dong-du-doanh-thu-giam-dang-ke-202010190935071.chn"
  },
  {
    "title": "Imexpharm (IMP): Quý 3 lãi 51 tỷ đồng, tăng 23% so với cùng kỳ",
    "date": "16-10-2020 - 19:18 PM",
    "content": "Công ty Cổ phần Dược phẩm IMEXPHARM (mã CK: IMP)đã công bố BCTC quý 3/2020 và lũy kế 9 tháng đầu năm 2020. Theo đó, riêng quý 3 doanh thu thuần đạt 290 tỷ đồng giảm 11,3% so với cùng kỳ, nhờ giá vốn hàng bán cũng giảm mạnh nên lợi nhuận gộp 114 tỷ đồng giảm 6% so với quý 3/2019. Trong kỳ IMP có 6 tỷ đồng doanh thu từ hoạt động tài chính tăng 28% so với cùng kỳ trong khi chi phí bán hàng và chi phí QLDN lần lượt giảm 23% và 25% so với quý 3/2019 nên kết quả IMP đạt gần 51 tỷ đồng LNST tăng 23% so với cùng kỳ năm ngoái tương đương EPS đạt 622 đồng. Lũy kế 9 tháng đầu năm 2020, IMP đạt 882,4 tỷ đồng doanh thu thuần giảm nhẹ so với cùng kỳ nhưng nhờ tiết kiệm chi phí nên LNST đạt 139 tỷ đồng tăng 26% so với 9 tháng đầu năm 2019 tương đương EPS đạt 1.834 đồng. Năm 2020, Imexpharm đặt kế hoạch tăng hơn 23% doanh thu lên 1.750 tỷ đồng, lợi nhuận trước thuế tăng hơn 28% lên 260 tỷ đồng. Theo đó kết thúc 9 tháng đầu năm 2020, IMP mới hoàn thành được 50% mục tiêu về doanh thu và 64% mục tiêu về lợi nhuận. BCTC quý 3/2020_IMP",
    "link": "https://cafef.vn/imexpharm-imp-quy-3-lai-51-ty-dong-tang-23-so-voi-cung-ky-20201016151506693.chn"
  },
  {
    "title": "Imexpharm (IMP) báo LNTT tăng 28% sau 8 tháng, đáng chú ý kênh nhà thuốc OTC giảm mạnh trước dịch Covid-19",
    "date": "17-09-2020 - 15:44 PM",
    "content": "Dược phẩm Imexpharm (IMP) vừa công bố bản tin tháng 8/2020 với tổng doanh thu và thu nhập đạt 106,7 tỷ; tương ứng lợi nhuận trước thuế là 20,7 tỷ đồng. Luỹ kế 8 tháng, doanh thu Công ty đạt 786,8 tỷ đồng, tăng 4,6% so với cùng kỳ và đạt 45% kế hoạch năm. Trong đó, doanh thu kênh ETC (kênh bệnh viện) vẫn tăng trưởng ở mức 69% và chiếm tỷ trọng 41% trong cơ cấu tổng doanh thu. Trong khi đó, kênh OTC (kênh nhà thuốc) giảm hơn 11%. Kênh OTC trong những năm gần đây không còn tăng trưởng nóng như giai đoạn từ 2011-2015, thêm vào đó là sự sụt giảm của tổng cầu do ảnh hưởng của dịch bệnh càng làm cho hoạt động kinh doanh ở kênh OTC gặp nhiều khó khăn. Tổng lợi nhuận trước thuế của Imexpharm đạt 145 tỷ đồng, tăng 27,9% và tương đương 55,8% kế hoạch năm. Công ty cho biết lợi nhuận tăng trưởng nhờ tái cấu trúc lại doanh mục sản phẩm, tập trung vào các mặt hàng chủ lực có biên lợi nhuận cao. Bên cạnh đó, việc dự trữ nguyên liệu đầu vào từ đầu năm 2020 cũng góp phần giảm thiểu tác động của giá nguyên vật liệu tăng ảnh hưởng đến biên lợi nhuận. Ngoài ra, việc kiểm soát tốt chi phí cũng góp phần làm cho lợi nhuận tăng trưởng. Cụ thể là chi phí bán hàng trong 8 tháng đã giảm 13,2%, chi phí quản lý doanh nghiệp giảm 1%, giá vốn hàng bán chỉ tăng 3,3% thấp hơn mức 5,1% của doanh thu thuần. Lên kế hoạch tháng 9/2020, theo Công ty tình hình dịch bệnh tại Việt Nam đã bước đầu được kiểm soát, do đó Imexpharm có kế hoạch triển khai lại các hoạt động makerting bị gián đoạn do Covid-19 vào cuối năm để thúc đẩy tăng trưởng của kênh OTC. Tuy nhiên, việc triển khai các chương trình này vẫn bám sát mục tiêu: kiểm soát chi phí, công nợ để đảm bảo chỉ tiêu lợi nhuận và dòng tiền hoạt động cho công ty trong 4 tháng cuối năm 2020. Mặc dù tình hình dịch bệnh trong nước có chiều hướng lắng xuống nhưng diễn biến dịch bệnh trên thế giới còn rất phức tạp. Do đó công tác phòng dịch, đảm bảo sản xuất kinh doanh liên tục vẫn phải tiếp tục được duy trì và củng cố. Hoạt động tuyên truyền về phòng chống lây nhiễm do dịch Covid-19 và các tình huống ứng phó với đại dịch vẫn sẽ được ưu tiên trong mục tiêu hoạt động của Công ty đến cuối năm 2020. Năm 2020, Imexpharm đặt kế hoạch tăng hơn 23% doanh thu lên 1.750 tỷ đồng, lợi nhuận trước thuế tăng hơn 28% lên 260 tỷ đồng.",
    "link": "https://cafef.vn/imexpharm-imp-bao-lntt-tang-28-sau-8-thang-dang-chu-y-kenh-nha-thuoc-otc-giam-manh-truoc-dich-covid-19-20200917111200959.chn"
  },
  {
    "title": "Dược phẩm Imexpharm (IMP) tăng 45% lãi ròng sau nửa năm lên 47 tỷ đồng",
    "date": "20-07-2020 - 07:17 AM",
    "content": "Dược phẩm Imexpharm (HoSE: IMP) vừa công bố BCTC hợp nhất quý 2/2020 với doanh thu 289 tỷ đồng, tăng 1% so với quý 2/2019 nhờ mở rộng thị trường, kết thúc các chương trình bán hàng. Giá vốn nguyên vật liệu giảm, cùng với đó Công ty đã cơ cấu lại danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và biên lợi nhuận cao, góp phần đẩy tỷ trọng hàng của Imexpharm trong tổng doanh thu thuần tăng lên. Ngoài ra, công ty ghi nhận khoản thu nhập khác gần 3 tỷ đồng đến từ nhượng bán, thanh lý tài sản. Kết quả, lợi nhuận sau thuế IMP đạt hơn 47 tỷ đồng, tăng 45%. Luỹ kế 6 tháng, Công ty ghi nhận doanh thu 592 tỷ, tăng 6% và lợi nhuận trước thuế 111 tỷ, tăng 29%, lợi nhuận sau thuế là 69 tỷ đồng, tăng 28% so với cùng kỳ. Năm 2020, Imexpharm đặt kế hoạch tăng hơn 23% doanh thu lên 1.750 tỷ đồng, lợi nhuận trước thuế tăng hơn 28% lên 260 tỷ đồng. Sau nửa năm, IMP lần lượt thực hiện 34% kế hoạch doanh thu và 43% kế hoạch lợi nhuận. Ngày 29/5, SK Investment Vina III – đơn vị đầu tư trực thuộc tập đoàn đa ngành Hàn Quốc SK Group – đã nhận chuyển nhượng 12,32 triệu cổ phiếu, tương đương 24,9% cổ phần của Dược phẩm Imexpharm. Giao dịch được thực hiện qua VSD nên giá trị chuyển nhượng không được công bố. Tính theo giá thị trường hiện tại củacổ phiếu IMPkhoảng 54.000 đồng/cp thì lượng cổ phiếu trên có trị giá 665 tỷ đồng (gần 29 triệu USD).",
    "link": "https://cafef.vn/duoc-pham-imexpharm-imp-tang-45-lai-rong-sau-nua-nam-len-47-ty-dong-20200719152211283.chn"
  },
  {
    "title": "Imexpharm (IMP) muốn chia cổ tức và thưởng cổ phiếu tổng tỷ lệ 40%",
    "date": "03-06-2020 - 11:31 AM",
    "content": "Công ty Dược phẩm Imexpharm (mã chứng khoán IMP) thông báo quyết định HĐQT thông qua phương án chia cổ tức tiền mặt, cổ phiếu năm 2019 và thưởng cổ phiếu tổng tỷ lệ 40%, trong đó trả cổ tức bằng tiền tỷ lệ 10%, trả cổ tức bằng cổ phiếu tỷ lệ 10% và phát hành cổ phiếu thưởng tỷ lệ 20%. Số cổ tức bằng tiền năm 2019 được chi trả với tỷ lệ 10%, tương ứng cổ đông sở hữu 1 cổ phiếu được nhận về 1.000 đồng. Với gần 49,4 triệu cổ phiếu đang niêm yết và lưu hành, Imexpharm sẽ chi trả khoảng 49,4 tỷ cho đợt chi trả này. Ngoài số cổ tức bằng tiền, Imexpharm sẽ phát hành khoảng 14,8 triệu cổ phiếu mới trả cổ tức và chia thưởng cho cổ đông tổng tỷ lệ 30%. Giá trị phát hành theo mệnh giá khoảng 14,8 tỷ đồng. Nguồn vốn phát hành cổ phiếu trả cổ tức được lấy từ lợi nhuận sau thuế năm 2019. Nguồn vốn để thưởng cổ phiếu được lấy từ thặng dư vốn cổ phần. Thời gian thực hiện việc chia cổ tức và thưởng cổ phiếu trong quý II-III/2020, vốn điều lệ sau phát hành tăng lên 642 tỷ đồng. Ngày đăng ký cuối cùng dự kiến trong thời hạn 20 ngày sau khi có thông báo chấp thuận phát hành của Ủy ban Chứng khoán Nhà nước. Kết thúc năm 2019, Imexpharm ghi nhận lợi nhuận sau thuế 162,4 tỷ đồng, tăng 17% so với năm 2019. Tính đến cuối năm 2019, Công ty đạt lợi nhuận sau thuế chưa phân phối 157,8 tỷ đồng, ngoài ra còn 601,2 tỷ đồng thặng dự vốn cổ phần và 303,6 tỷ đồng quỹ đầu tư phát triển. Cuối tháng 5 vừa qua SK Investment Vina III – đơn vị đầu tư trực thuộc tập đoàn đa ngành Hàn Quốc SK Group – đã nhận chuyển nhượng 12,32 triệu cổ phiếu, tương đương 24,9% cổ phần của Dược phẩm Imexpharm. Phần lớn số cổ phiếu trên được mua lại từ nhóm quỹ Dragon Capital với 11,3 triệu cổ phiếu. Phần còn lại đến từ một số quỹ khác như CAM Vietnam Mother Fund, Kingsmead, Mirae Asset… Năm 2020, IMP đặt kế hoạch tăng hơn 23% doanh thu lên 1.750 tỷ đồng, LNTT tăng hơn 28% lên 260 tỷ đồng. Công ty dự kiến chia cổ tức 2020 ở mức 15-18%, tùy thuộc vào kết quả kinh doanh thực tế. Kết thúc quý 1/2020 IMP ghi nhận doanh thu thuần đạt gần 304 tỷ đồng, tăng 11% và lợi nhuận sau thuế 41 tỷ đồng, tăng 14% cùng kỳ năm trước. Giai đoạn cuối tháng 3/2020 cổ phiếu IMP đã giảm mạnh về vùng đáy của nhiều năm. Kết thúc phiên giao dịch ngày 30/3/2020 ở mức 42.050 đồng/cổ phiếu (theo giá điều chỉnh). Tuy nhiên ngay sau đó IMP đã bật tăng trở lại và hiện giao dịch quanh mức 57.500 đồng/cổ phiếu – tăng gần 37% trong vòng 2 tháng.",
    "link": "https://cafef.vn/imexpharm-imp-muon-chia-co-tuc-va-thuong-co-phieu-tong-ty-le-40-20200603102517402.chn"
  },
  {
    "title": "Dragon Capital: Chúng tôi nhìn kế hoạch Imexpharm 2-3 năm tới thì rất tiếc nhưng buộc phải bán",
    "date": "02-06-2020 - 19:48 PM",
    "content": "Ngày 29/5, SK Investment Vina III – đơn vị đầu tư trực thuộc tập đoàn đa ngành Hàn Quốc SK Group – đã nhận chuyển nhượng 12,32 triệu cổ phiếu, tương đương 24,9% cổ phần của Dược phẩm Imexpharm (IMP). Phần lớn số cổ phiếu trên được mua lại từ nhóm quỹ Dragon Capital với 11,3 triệu cổ phiếu. Ghi nhận tại biên bản ĐHĐCĐ thường niên IMP mới đây, ông Vũ Hữu Điền, Giám đốc đầu tư Dragon Capital chia sẻ:\"Chúng tôi đã đầu tư vào IMP từ 12 năm về trước, và trở thành cổ đông lớn từ năm 2010. Chúng tôi rất thích ngành dược Việt Nam, và từng có những khoản đầu tư vào DHG, DMC. IMP chúng tôi dành lại cuối cùng, và đến nay buộc phải bán để tái cơ cấu danh mục. Tôi nhìn kế hoạch 2-3 năm tới thì rất tiếc\". Đại diện Dragon Capital cũng nói thêm, đầu tư tại IMP trên 20% là phải có sự phê chuẩn đặc biệt của Hội đồng đầu tư. Dragon Capital cũng muốn đầu tư thêm nhưng nếu trên 25% phải chào mua công khai thì sẽ gây lo ngại cho IMP liên quan đến vấn đề thôn tính. Dragon Capital đã phải lựa chọn đối tác chuyển nhượng rất kỹ. Theo Dragon Capital, khi sang tay lại cho SK với lợi thế đa ngành, trong đó có ngành dược, SK sẽ hỗ trợ IMP phát triển thời gian tới. Ông Trương Minh Hùng được đề cử là thành viên hội đồng quản trị Đại hội cũng đã thông qua bổ sung ông Trương Minh Hùng vào vị trí Thành viên HĐQT thay cho ông Huỳnh Văn Nhung. Hiện, ông Hùng đang là Giám đốc đầu tư cấp cao tại SK Việt Nam. Về ngành dược, Chính phủ đã ban hành Thông tư 15 (có hiệu lực từ tháng 10/2019) nhằm đẩy nhanh quá trình chuyển đổi từ thuốc ngoại sang thuốc nội, thông qua các thay đổi có lợi cho các cơ sở sản xuất tiêu chuẩn EU-GMP. Theo đó, doanh nghiệp trong nước với dòng sản phẩm tiêu chuẩn EU-GMP sẽ được hưởng lợi từ những thay đổi trên, bao gồm IMP. Kết thúc năm 2019, IMP ghi nhận 1.421 tỷ doanh thu (tăng 18%), trong đó hàng tự sản xuất tăng đáng kể 16,5%. LNST tương ứng tăng hơn 17% lên hơn 162 tỷ đồng. Với kết quả trên, IMP sẽ chia cổ tức 2019 với tỷ lệ 20%, bao gồm 10% bằng tiền mặt và 10% cổ phiếu (dự kiến thực hiện trong quý 3/2020). Công ty cũng sẽ phát hành gần 10 triệu cổ phiếu thưởng cho cổ đông, tỷ lệ 20% từ nguồn thặng dư, thời gian thực hiện tầm quý 2-3/2020. Về phía cán bộ chủ chốt, IMP dự kiến phát hành ESOP với số lượng 2,5 triệu cổ phần, giá chào bán 12.000 đồng/cp (chưa đến 1/4 thị giá hiện tại ~56.000 đồng/cp), dự kiến thực hiện vào quý 3-4 năm nay. Năm 2020, IMP đặt kế hoạch tăng hơn 23% doanh thu lên 1.750 tỷ đồng, LNTT tăng hơn 28% lên 260 tỷ đồng. Công ty dự kiến chia cổ tức 2020 ở mức 15-18%, tùy thuộc vào kết quả kinh doanh thực tế. Chủ tịch Nguyễn Quốc Định: Biên lợi nhuận giảm mạnh do ngành bắt đầu kiểm soát chặt giá bán thuốc Phần thảo luận, cổ đông ý kiếnIMPhiện nay phụ thuộc vào hàng nhập khẩu quá nhiều, đồng thời các hãng bây giờ cũng sản xuất thuốc generics nhiều. Cùng với đó, liên quan đến phân phối, cổ đông ý kiến phân phối kênh ETC qua bên thứ ba hiện còn lớn, do đó phải ưu tiên củng cố lại việc phân phối đồng thời quản trị bán hàng và công nợ. Có như vậy, tỷ suất lợi nhuận gộp (hiện chỉ quanh quẩn 35-36%) có thể tăng về mức 46-50% như trước đó, khi nhà máy đạt công suất cao. Trả lời, ban lãnh đạo cho biết luôn theo dõi công nợ chặt, quy định hạn mức từ 1/2, 1/3 hiện giảm về 1/5, 1/6. Công nợ khách trên thị trường cũng đã giảm từ 75 ngày xuống 60 ngày, rồi giảm tiếp về 45 ngày. Đến nay, Chủ tịch Nguyễn Quốc Định cho biết OTC chỉ còn 30 ngày, và u hướng chỉ còn 20 ngày. Điều này buột IMP phải có lộ trình, còn cắt giảm ngay thì phải chịu giảm doanh số và thị phần, trong khi thị phần là yếu tố quyết định thành công của doanh nghiệp. \"Về biên lãi gộp 3-4 năm về trước ở mức cao 54%, hiện nay có xu hướng giảm do ảnh hưởng của quản lý kê khai giá, kiểm soát giá của ngành. Muốn tăng giá bao nhiêu phải chứng minh được nguyên nhân và phải có quyết định của Nhà nước. Thời gian qua IMP cũng đầu tư rất nhiều nhà máy, chi phí khấu hao tăng. Quan trọng nhất là nếu IMP phân phối trực tiếp thì doanh thu 2020 có thể cao hơn 1.420 tỷ đồng nhưng lợi nhuận không được 220 tỷ do chi phí bán hàng nhiều\",ông Định phân trần. Chủ tịch cũng nói thêm, với ETC, công nợ phụ thuộc vào bảo hiểm rất lớn, khoảng 90 ngày đối với thuốc thiết yếu, còn lại thì thời gian đó có thể lên đến 180 ngày cho đến cả năm. Chính vì vậy một phần IMP tham gia đấu thầu dựa trên khả năng, một phần cắt cho đối tác, làm giảm biên lãi gộp nhưng không làm giảm biên lãi ròng. IMP không chịu công nợ hệ điều trị. Hiện, IMP bắt nhà phân phối phải cọc (20-30%) mua nguyên liệu, IMP được giảm công nợ. Giải đáp thắc mắc cổ đông về việc cân đối lại các kênh phân phối, đại diện IMP cho biết kênh ETC mang lại giá trị cao do bán thông qua nhà phân phối, IMP xây dựng mức chiết khấu cao cho họ bù đắp chi phí bán hàng. Các sản phẩm EU-GMP chỉ có 1/5 tự bán, còn lại là bán cho nhà phân phối, làm vậy tiết kiệm được rất nhiều chi phí bán hàng.",
    "link": "https://cafef.vn/dragon-capital-chung-toi-nhin-ke-hoach-imexpharm-2-3-nam-toi-thi-rat-tiec-nhung-buoc-phai-ban-20200601180909511.chn"
  },
  {
    "title": "Sau khi rót 1,5 tỷ USD vào Masan và Vingroup, SK Group tiếp tục mua gần 25% cổ phần Imexpharm",
    "date": "30-05-2020 - 10:39 AM",
    "content": "Ngày 29/5, SK Investment Vina III – đơn vị đầu tư trực thuộc tập đoàn đa ngành Hàn Quốc SK Group – đã nhận chuyển nhượng 12,32 triệu cổ phiếu, tương đương 24,9% cổ phần của Dược phẩm Imexpharm. Giao dịch được thực hiện qua VSD nên giá trị chuyển nhượng không được công bố. Tính theo giá thị trường hiện tại của cổ phiếu IMP khoảng 54.000 đồng/cp thì lượng cổ phiếu trên có trị giá 665 tỷ đồng (gần 29 triệu USD). Phần lớn số cổ phiếu trên được mua lại từ nhóm quỹ Dragon Capital với 11,3 triệu cổ phiếu. Phần còn lại đến từ một số quỹ khác như CAM Vietnam Mother Fund, Kingsmead, Mirae Asset… Khoản đầu tư trên của SK Group khá khiêm tốn so với 2 thương vụ trước đó khi SK Investment Vina I chi 470 triệu USD mua 9,4% cổ phần của Masan Group và SK Investment Vina II chi gần 1 tỷ USD mua 6% cổ phần của Vingroup. Bên cạnh đó, một thành viên của SK Group là SK Energy đang nắm giữ 5,2% cổ phần của PV Oil. Tại Imexpharm, nhà đầu tư nước ngoài đang nắm giữ xấp xỉ 49% cổ phần. Các cổ đông lớn khác gồm có nhóm VinaCapital (7%), KWE Beteiligungen AG (14,3%) và Tổng Công ty dược Việt Nam – Vinapharm (22,9%). Hiện tại khá nhiều doanh nghiệp dược lớn đã mở room ngoại lên 49% qua đó mở đường cho doanh nghiệp ngoại nắm quyền chi phối như Taisho Pharmaceutical sở hữu 51% cổ phần Dược Hậu Giang, Abbott nắm giữ 51,7% cổ phần Domesco, Stada sở hữu 62% cổ phần Pymepharco…",
    "link": "https://cafef.vn/sau-khi-rot-15-ty-usd-vao-masan-va-vingroup-sk-group-tiep-tuc-mua-gan-25-co-phan-imexpharm-2020053010391234.chn"
  },
  {
    "title": "Imexpharm (IMP): Quý 1/2020 lãi 41 tỷ đồng, tăng 14% so với cùng kỳ",
    "date": "15-04-2020 - 17:58 PM",
    "content": "Công ty Cổ phần Dược phẩm IMEXPHARM (mã CK: IMP)đã công bốBCTC quý 1/2020. Theo đó doanh thu thuần trong kỳ đạt 303,7 tỷ đồng tăng 11% so với cùng kỳ trong đó hàng Imexpharm chiếm 87,3% trong cơ cấu doanh thu, hàng nhượng quyền đạt 27,7 tỷ tăng 18,4% so với quý 1 năm 2019. Sau khi trừ giá vốn lợi nhuận gộp đạt 127 tỷ đồng tăng     11% so với quý 1/2019, biên lãi gộp đạt gần 42%. Trong kỳ doanh thu từ hoạt động tài chính giảm mạnh từ 2,3 tỷ đồng xuống còn 519 triệu đồng trong khi chi phí tài chính tăng thêm 80% lên 4,5 tỷ đồng trong đó có 3,2 tỷ đồng là tiền chiết khấu thanh toán, chi phí bán hàng và chi phí QLDN cũng tăng cao     hơn cùng kỳ nên kết quả LNST đạt 41 tỷ đồng tăng 14% so với quý 1/2019. IMP cho biết trong quý 1/2020, tỷ trọng kênh OTC và ETC là 69,5% và 30,5% và đều tăng trưởng. Việc đẩy mạnh bán hàng vào kênh ETC góp phần tiết kiệm được chi phí bán hàng cho công ty nên chi phí này tăng nhẹ, chi phí quản lý có tăng so với cùng kỳ nhưng     vẫn nằm trong mức kiểm soát. Được biết trong nhóm doanh nghiệp dược thì Dược phẩm Imexpharm (IMP) đặt mục tiêu tăng trưởng cao trong năm 2020 với doanh thu đạt 1.750 tỷ đồng tăng 23% so với thực hiện 2019, lợi nhuận trước thuế 260 tỷ đồng tăng 28,4% so với năm 2019. Như vậy với kế     hoạch này kết thúc quý 1/2020 IMP đã hoàn thành được 17,4% mục tiêu về doanh thu và 20% mục tiêu về LNTT. Imexpharm hiện là một trong số doanh nghiệp hiếm hoi có nhà máy theo tiêu chuẩn GMP-EU. Về kế hoạch mở rộng sản xuất, nhà máy công nghệ cao Bình Dương dự kiến sẽ được xét duyệt EU và cấp chứng nhận EU-GMP vào cuối quý III/2020. Doanh nghiệp dự kiến đi     vào vận hành thương mại quý IV/2020. Đối với nhà máy Dược liệu và trung tâm kiểm nghiệm ở Đồng Tháp được triển khai cuối năm 2019, dự kiến sẽ hoàn thành trong năm 2020 nhằm thực hiện mục tiêu đa dạng hóa các dòng sản phẩm của IMP cho thị trường OTC,     cũng như tăng cường công tác kiểm định chất lượng đầu ra cho các sản phẩm IMP.",
    "link": "https://cafef.vn/imexpharm-imp-quy-1-2020-lai-41-ty-dong-tang-14-so-voi-cung-ky-20200415113719271.chn"
  },
  {
    "title": "Imexpharm (IMP): 2 tháng đầu năm doanh thu tăng gần 8%, riêng kênh OTC tăng mạnh do người dân mua thuốc dự trữ giữa mùa dịch COVID-19",
    "date": "31-03-2020 - 11:10 AM",
    "content": "CTCP Dược phẩm Imexpharm (IMP) vừa công bố tình hình kinh doanh tháng 2/2020 với tổng doanh thu và thu nhập hơn 162 tỷ, tăng 6,4% so với cùng kỳ năm trước, trong đó doanh thu thuần tăng 7,6%. Ghi nhận, hàng Imexpharm vẫn chiếm tỷ trong cao 86% trong cơ     cấu doanh thu, song song hàng nhượng quyền tăng trưởng mạnh 53% lên 19,4 tỷ đồng. Mặt khác, tỷ trọng kênh OTC:ETC tính đến tháng 2 là 79,5% và 20,5%. Tỷ trọng kênh ETC bị giảm trong cơ cấu doanh thu do ảnh hưởng của kỳ nghỉ Tết nguyên đán nhưng bù lại OTC tăng trưởng nhanh trong những tháng đầu năm do ảnh hưởng của tình hình dịch bệnh,     tâm lý người tiêu dùng có xu hướng tăng cường tích trữ thuốc men. Theo đó, lợi nhuận trước thuế của Công ty tăng 1,6% so với năm 2019. Nhìn chung, tình hình kinh doanh của IMP trong 2 tháng đầu năm 2020 ổn định, tăng trưởng không cao so với năm 2019 nhưng nguyên nhân khách quan do đây là giai đoạn có nhiều kỳ nghỉ dài,     cộng vào đó là việc hạn chế đi lại do dịch COVID-19. Kiểm soát nguyên vật liệu ứng phó tình trạng thiếu hụt do COVID-19 Lên kế hoạch cho tháng tiếp theo, Công ty tiếp tục kiểm soát tình hình nguyên vật liệu tồn kho để có những kế hoạch ứng phó kịp thời với khả năng thiếu hụt nguyên vật liệu có thể xảy ra do ảnh hưởng của dịch Covid-19. Đồng thời, Imexpharm sẽ tập trung kiểm soát chặt chẽ chi phí hoạt động để đảm bảo hoàn thành tốt các mục tiêu đã đề ra trong năm 2020, đặc biệt là mục tiêu doanh thu và lợi nhuận đã được HĐQT nhất trí thông qua trình ĐHĐCĐ. Năm 2020, Công ty đặt kế hoạch doanh thu thuần 1.750 tỷ, lợi nhuận trước thuế 260 tỷ đồng, lần lượt tăng khoảng 23% và 28% so với thực hiện năm 2019. Tại Đại hội sắp tới, HĐQT IMP cũng sẽ thông qua báo cáo tiến độ dự án Nhà máy Công nghệ cao Bình Dương     (IMP4) đến 31/12/2019, dự kiến sẽ được xét tiêu chuẩn EU-GMP cuối quý 1/2020. Bên cạnh đó, HĐQT thống nhất việc ủy quyền cho Tổng Giám đốc nhận hạn mức tín dụng dưới hình thức tín chấp tại các ngân hàng thương mại năm 2020 với tổng hạn mức 300 tỷ đồng. Lợi thế bởi tiêu chuẩn EU-GMP, cùng với rủi ro trước dịch bệnh giúpcổ phiếu IMPđược quan tâm Về ngành dược, Chính phủ đã ban hành Thông tư 15 (có hiệu lực từ tháng 10/2019) nhằm đẩy nhanh quá trình chuyển đổi từ thuốc ngoại sang thuốc nội, thông qua các thay đổi có lợi cho các cơ sở sản xuất tiêu chuẩn EU-GMP. Kết quả, doanh nghiệp trong nước với dòng sản phẩm tiêu chuẩn EU-GMP sẽ được hưởng lợi từ những thay đổi trên. Với cùng một tiêu chuẩn, cụ thể là EU-GMP, thuốc Việt Nam rẻ hơn 20-30% do chi phí lao động, xây dựng và     vận hành nhà máy thấp hơn so với các nước phát triển. Trong số các công ty dược niêm yết, IMP là một trong hai doanh nghiệp có nhà máy theo tiêu chuẩn EU-GMP; trong khi nhà máy mới của Dược Bình Định (DBD) vẫn đang chờ được phê duyệt tiêu chuẩn EU-GMP. Giới phân tích cũng khác lạc     quan rằng kế hoạch này có thể đạt được khi cả 4 nhà máy đồng thời có doanh thu từ năm 2021. Chuyển biến mới từ chính sách của ngành dự kiến mang lại một giai đoạn mới cho IMP, khi Công ty có lợi thế về tiêu chuẩn EU-GMP. Cổ phiếu IMP thời gian gần đây cũng được củng cố giá trị. Mặc dù thời gian gần đây chịu áp lực chung khiến IMP giảm về mức     44.000 đồng/cp, phía Imexpharm vẫn kỳ vọng do ảnh hưởng của dịch bệnh nên cổ phiếu dược phẩm được quan tâm nhiều bởi xu hướng ngành chung và là cổ phiếu có tính phòng thủ tốt.",
    "link": "https://cafef.vn/imexpharm-imp-2-thang-dau-nam-doanh-thu-tang-gan-8-rieng-kenh-otc-tang-manh-do-nguoi-dan-mua-thuoc-du-tru-giua-mua-dich-covid-19-20200331103504955.chn"
  },
  {
    "title": "Dược phẩm Imexpharm (IMP) đặt mục tiêu lãi trước thuế 2020 tăng 28% lên 260 tỷ đồng",
    "date": "20-02-2020 - 09:00 AM",
    "content": "CTCP Dược phẩm Imexpharm(mã chứng khoán IMP) công bố nội dung cuộc họp định kỳ ngày 13/2/2020 với nhiều nội dung quan trọng. Thông qua kết quả kinh doanh năm 2019 Theo đó HĐQT công ty thống nhất thông qua kết quả kinh doanh năm 2019 với doanh thu tăng trưởng 18,4% so với năm 2018, đạt 1.402 tỷ đồng. Tổng doanh thu thuần và thu nhập đạt gần 1.421 tỷ đồng. Lợi nhuận trước thuế và trước trích quỹ Phát triển KH&CN đạt 222,4 tỷ đồng còn lợi nhuận sau thuế đạt hơn 202 tỷ đồng, tăng trưởng 16,5% so với lợi nhuận đạt được năm 2018. Kế hoạch kinh doanh năm 2020 HĐQT công ty cũng thống nhất thông qua kế hoạch kinh doanh năm 2020 với tổng doanh thu thuần và thu nhập ước đạt 1.750 tỷ đồng, tăng khoảng 23,2% so với doanh thu đạt được năm 2019. Lợi nhuận trước thuế ước đạt 260 tỷ đồng, tăng 28,4% so với năm 2019. Năm 2020 công ty dự kiến sẽ không trích quỹ Phát triển Khoa học & Công nghệ. Xử lý nợ khó đòi Bên cạnh đó HĐQT cũng thống nhất thông qua việc xử lý khoản nợ khó đòi theo Biên bản đề nghị ngày 5/2/2020 của Hội đồng xóa nợ khó đòi với tổng giá trị hơn 23,53 triệu đồng. Có tờ trình tăng vốn điều lệ năm 2020 HĐQT công ty cũng thông qua chương trình và các tờ trình dự kiến trình Đại hội cổ đông thông qua. Trong đó ngoài các nội dung như trình Báo cáo của HĐQT, Tổng Giám đốc, BCTC...còn có tờ trình tăng vốn điều lệ năm 2020. Diễn biến giá cổ phiếu Trên thị trường cổ phiếu IMP đã bất ngờ tăng vọt, đặc biệt từ đầu năm 2020 đến nay với mức tăng xấp xỉ 28% từ 48.000 đồng/cổ phiếu hồi đầu năm lên 61.400 đồng/cổ phiếu như hiện nay. Diễn biến giá cổ phiếu IMP trong 1 năm gần đây.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-imp-uoc-lai-truoc-thue-260-ty-dong-nam-2019-20200219174851188.chn"
  },
  {
    "title": "Cải thiện biên lãi gộp, Dược phẩm Imexpharm báo lãi quý 4 tăng 32% so với cùng kỳ",
    "date": "18-01-2020 - 13:26 PM",
    "content": "Công ty CP Dược phẩm Imexpharm (mã chứng khoán IMP) vừa công bốbáo cáo tài chính quý 4 và cả năm 2019. Dược phẩm Imexpharm vừa có một kỳ kinh doanh rực rỡ với doanh thu và lợi nhuận đều tăng trưởng mạnh mẽ bất chấp nguồn thu từ hoạt động tài chính sụt giảm. Quý 4/2019,  Dược phẩm Imexpharm đạt doanh thu thuần 516 tỷ đồng, tăng 26% so với cùng kỳ năm 2018. Luỹ kế cả năm 2019, IMP đạt 1.402 tỷ đồng doanh thu thuần, tăng 18% so với năm 2018. Nhờ sự tăng trưởng mạnh mẽ của doanh thu thuần cùng biên lãi gộp cải thiện từ mức 34,4% cùng kỳ lên 36,6% quý 4/2019 nên Lợi nhuận riêng quý 4/2019 của IMP lên đến gần 52 tỷ đồng, tăng 32% so với con số hơn 39 tỷ đồng cùng kỳ bất chấp doanh thu tài chính giảm sâu. Tính chung cả năm 2019, công ty đạt lợi nhuận 162,4 tỷ đồng, tăng 17% so với cùng kỳ năm 2018.",
    "link": "https://cafef.vn/cai-thien-bien-lai-gop-duoc-pham-imexpharm-bao-lai-quy-4-tang-32-so-voi-cung-ky-20200118092744454.chn"
  },
  {
    "title": "Dược phẩm Imexpharm (IMP): Quý 3 lãi 41 tỷ đồng tăng 17% so với cùng kỳ",
    "date": "18-10-2019 - 08:50 AM",
    "content": "Công ty Cổ phần Dược phẩm IMEXPHARM (mã CK: IMP)đã công bốBCTC quý 3/2019và lũy kế 9 tháng đầu năm 2019. Theo đó, doanh thu thuần trong kỳ đạt 327,5 tỷ đồng tăng 10,4% so với cùng kỳ trong khi giá vốn hàng bán tăng thêm 16% nên lợi nhuận gộp đạt gần 121 tỷ đồng tăng nhẹ 2,5% so với quý 3/2018. Trong kỳ IMEXPHARM có 4,7 tỷ đồng doanh thu từ hoạt động tài chính tăng mạnh so với con số 923 triệu đồng cùng kỳ tuy nhiên chi phí tài chính, chi phí bán hàng và chi phí QLDN đều tăng cao hơn so với cùng kỳ nên IMP lãi thuần hơn 44 tỷ đồng tương đương cùng kỳ 2018. Đáng chú ý IMEXPHARM có gần 7 tỷ đồng lợi nhuận từ hoạt động khác nên LNST đạt 41,5 tỷ đồng tăng 17,6% so với quý 3/2018. Lũy kế 9 tháng đầu năm 2019, IMP đạt 886 tỷ đồng doanh thu thuần và lãi ròng 110 tỷ đồng đều tăng nhẹ so với cùng kỳ 2018 tương đương EPS đạt 1.968 đồng. Năm 2019, IMP đặt mục tiêu doanh thu 1.450 tỷ đồng và 220 tỷ đồng LNTT, theo đó kết thúc 9 tháng đầu năm 2019 công ty 61% mục tiêu doanh thu và 62% mục tiêu về lợi nhuận trước thuế.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-imp-quy-3-lai-41-ty-dong-tang-17-so-voi-cung-ky-20191017172812749.chn"
  },
  {
    "title": "Dược phẩm Imexpharm (IMP) đặt mục tiêu 220 tỷ đồng lợi nhuận, tăng trưởng 14%",
    "date": "11-03-2019 - 06:53 AM",
    "content": "HĐQT CTCP Dược phẩm Imexpharm (mã chứng khoán IMP) vừa họp thông qua kết quả SXKD năm 2018, kế hoạch kinh doanh năm 2019 và một số nội dung quan trọng khác. Theo đó, HĐQT công ty thống nhất kết quả SXKD năm 2018 với tổng doanh thu đạt 1.207 tỷ đồng, tăng 1,8% so với năm 2017 và chỉ mới thực hiện được 86,2% kế hoạch năm. Lợi nhuận trước thuế và trước trích quỹ phát triển KHCN năm 2018 là 192,8 tỷ đồng, tăng 18,6% so với năm trước đó và vượt 1,5% kế hoạch đặt ra cho cả năm. Năm 2019 Dược phẩm Imexpharm đặt mục tiêu đạt 1.450 tỷ đồng doanh thu, ước tính tăng trưởng 20,1% so với năm 2018. Còn lợi nhuận trước thuế, trước trích quỹ Phát triển khoa học công nghệ là 220 tỷ đồng, tăng 14,1% so với năm trước. Bên cạnh đó HĐQT cũng nhất trí thông qua xử lý các khoản nợ khó đòi với tổng giá trị hơn 226 triệu đồng – sẽ xóa nợ theo biên bản họp của Hội đồng xóa nợ công ty. Ngoài ra HĐQT công ty cũng thống nhất sẽ mua thêm hơn 1,05 triệu cổ phần Dược phẩm Agimexpharm với số tiền đầu tư dự kiến hơn 10,58 tỷ đồng. Hiện Imexpharm đang nắm giữ hơn 3,17 triệu cổ phần Dược Agimexpharm (tỷ lệ 32,99%). Tại buổi họp, HĐQT công ty cũng thống nhất thông qua tiến độ 2 dự án quan trọng là Nhà máy kháng sinh công nghệ cao Vĩnh Lộc – Bình Tân và Nhà máy công nghệ cao Bình Dương. Trong đó dự án tại Vĩnh Lộc, Bình Tân đang thực hiện các bước cuối cùng để đi vào hoạt động cuối quý 1/2019. Tổng giá trị tiến độ giải ngân đạt 92%. Còn Nhà máy công nghệ cao Bình Dương cũng gần đạt 100% tiến độ thi công xây dựng trong khi tiến độ giải ngân khoảng 84%. Nhà máy dự kiến hoàn thành và được cấp giấy chứng nhận EU-GMP vào cuối năm 2019 hoặc đầu năm 2020. Đồng thời thông qua việc đầu tư Dự án Đầu tư Nhà máy thực phẩm chức năng và trung tâm kiểm nghiệm tại Thành phố Cao Lãnh, Đồng Tháp. Trong đó Nhà máy Thực phẩm chức năng có tổng mức đầu tư 89 tỷ đồng và Trung tâm kiểm nghiệm có tổng mức đầu tư 31 tỷ đồng.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-imp-dat-muc-tieu-220-ty-dong-loi-nhuan-tang-truong-14-20190310113128523.chn"
  },
  {
    "title": "Dược phẩm Imexpharm (IMP) báo lãi gần 140 tỷ đồng năm 2018, tăng 18% so với cùng kỳ",
    "date": "25-01-2019 - 07:45 AM",
    "content": "CTCP Dược phẩm Imexpharm(mã chứng khoán IMP) công bố báo cáo tài chính quý 4/2018 với doanh thu thuần đạt 409 tỷ đồng, giảm so với con số 414,6 tỷ đồng đạt được quý 4/2017. Nguyên nhân được lý giải do trong quý 4/2018, Công ty tiếp tục mở rộng thị trường, cơ cấu lại danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và lợi nhuận biên cao nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ đạt 140,9 tỷ đồng, ngược chiều tăng 2,2% so với cùng kỳ. Do cơ cấu lại danh mục đầu tư tài chính, tận dụng nguồn vốn nhàn rỗi tốt làm doanh thu hoạt động tài chính tăng đột biến 117%, tuy nhiên chi phí tài chính cũng tăng đến 84%, chi phí bán hàng giảm 15%. Kết quả, lợi nhuận sau thuế qusy 4/2018 đạt 39,4 tỷ đồng, tăng 39% so với lợi nhuận đạt được quý 4/2017. Lũy kế cả năm 2018 doanh thu Imexpharm đạt 1.219 tỷ đồng, tăng 5% so với năm 2017 và hoàn thành được 85% kế hoạch được giao. Trong đó doanh thu hàng sản xuất đạt 1.114 tỷ đồng, đóng góp xấp xỉ 88% doanh thu cả năm. Riêng lợi nhuận gộp từ bán hàng và cung cấp dịch vụ đạt 469,6 tỷ đồng. Các khoản chi phí phát sinh cả năm không chênh lệch nhiều so với năm 2017. Kết quả, lợi nhuận trước thuế đạt 173,8 tỷ đồng, tăng 19% so với cùng kỳ và hoàn thành được 91% mục tiêu kế hoạch đặt ra. Lợi nhuận sau thuế của Công ty đạt 138,7 tỷ đồng, tăng 18% so với năm 2017. Giá cổ phiếu của IMP hiện đang giao dịch quanh ngưỡng 50.000 đồng/cổ phiếu, giảm mạnh 18% trong vòng chưa đầy 1 tháng (giá đóng cửa ngày 28/12 là 60.900 đồng/cổ phiếu). Diễn biến giá cổ phiếu IMP trong 1 năm gần đây.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-imp-bao-lai-gan-140-ty-dong-nam-2018-tang-18-so-voi-cung-ky-20190124234503796.chn"
  },
  {
    "title": "DDN giao dịch dưới giá 12.000 đồng/cp, Imexpharm muốn thoái vốn tại Dapharco với giá tối thiểu 19.000 đồng/cp",
    "date": "14-11-2018 - 14:04 PM",
    "content": "CTCP Dược phẩm Imexpharm (mã chứng khoánIMP) công bốNghị quyết HĐQTvề việc thoái vốn tại CTCP Dược – Thiết bị Y tế Đà Nẵng (Dapharco – mã chứng khoán DDN). Theo đó, HĐQT Imexpharm đã thông qua việc thoái vốn và chuyển nhượng toàn bộ 1.086.750 cổ phần (tỷ lệ 10,7%) đang sở hữu tại Dapharco theo phương thức thỏa thuận. HĐQT giao Tổng Giám đốc công ty tiến hành lựa chọn đơn vị nhận thoái vốn, đồng thời quyết định giá chuyển nhượng, nhưng không thấp hơn 19.000 đồng/cổ phiếu. Nếu thoái được vốn ở mức giá này, Imexpharm thu về gần 20,65 tỷ đồng. Trên báo cáo tài chính quý 3/2018 của Imexpharm cập nhật, tổng giá trị đầu tư vào cổ phần tại Dapharco là 10,2 tỷ đồng. Số lượng cổ phần đầu tư ban đầu 945.000 cổ phần, Imexpharm vừa nhận thêm 141.750 cổ phiếu từ cổ tức của Dapharco. Trước thông tin Imexpharm thoái vốn, cổ phiếu DDN vừa có phiên tăng trần hôm qua, ngày 13/11/2018, đóng cửa ở mức giá 11.900 đồng/cổ phiếu – còn cách rất xa giá mục tiêu 19.000 đồng/cổ phiếu mà Imexpharm hướng tới. Diễn biến giá cổ phiếu DDN trong 3 năm gần đây.",
    "link": "https://cafef.vn/ddn-giao-dich-duoi-gia-12000-dong-cp-imexpharm-muon-thoai-von-tai-dapharco-voi-gia-toi-thieu-19000-dong-cp-20181114092331853.chn"
  },
  {
    "title": "Dược phẩm IMEXPHARM báo lãi quý 1 đạt 32,9 tỷ đồng, tăng 27% so với cùng kỳ",
    "date": "19-04-2018 - 08:43 AM",
    "content": "CTCP Dược phẩm Imexpharm (IMP: Hose) vừa công bốbáo cáo tài chính quý 1/2018với kết quả cả doanh thu và lợi nhuận đều tăng trưởng so với cùng kỳ. Cụ thể, doanh thu thuần trong quý đạt 253,2 tỷ đồng, tăng trưởng 12,8% so với quý 1/2017 trong khi chi phí giá vốn bỏ tăng 12,3% nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ đạt 104,4 tỷ đồng, tăng 13% so với cùng kỳ. Trừ các loại chi phí phát sinh, Imexpharm còn lãi trước thuế 41,1 tỷ đồng trong quý 1. Lợi nhuận sau thuế đạt 32,88 tỷ đồng, tăng 27% so với cùng kỳ năm 2017. Tính đến 31/3/2018 tổng cộng tài sản Imexpharm là 1.655 tỷ đồng, giảm  119 tỷ đồng so với đầu năm. Nợ phải trả giảm được 140 tỷ đồng, xuống còn hơn 238ỷ đồng. Vốn chủ sở hữu đạt 1.416tỷ đồng, trong đó vốn góp chủ sở hữu gần 430 tỷ đồng. Kế hoạch năm 2018 Imexpharm đặt mục tiêu sản kế hoạch doanh thu 1.400 tỷ đồng và lợi nhuận trước thuế ước đạt 190 tỷ đồng tăng lần lượt 18% và 17% so với năm 2017. DIễn biến giá cổ phiếu IMP từ đầu năm",
    "link": "https://cafef.vn/duoc-pham-imexpharm-bao-lai-quy-1-dat-329-ty-dong-tang-27-so-voi-cung-ky-20180418144354275.chn"
  },
  {
    "title": "Dược phẩm Imexpharm: Mục tiêu lãi trước thuế, trước trích quỹ KHCN khoảng 190 tỷ đồng",
    "date": "25-03-2018 - 10:27 AM",
    "content": "HĐQT CTCP Dược phẩm Imexpharm (mã chứng khoán IMP) vừa họp thông qua mục tiêu kế hoạch SXKD năm 2018 để trình ĐHCĐ thường niên. Trong đó mục tiêu tổng doanh thu cả năm ước đạt 1.400 tỷ đồng, tăng trưởng 18,1% so với doanh thu đạt được năm 2017. Kế hoạch lợi nhuận trước thuế và trước trích lập quỹ phát triển khoa học & công nghệ ước đạt 190 tỷ đồng tăng 16,9% so với năm 2017. Năm 2017 Dược phẩm Imexpharm đạt 145,55 tỷ đồng lãi trước thuế; lợi nhuận sau thuế đạt 117,36 tỷ đồng, tăng 16% so với lợi nhuận đạt được năm 2017. HĐQT Dược phẩm Imexpharm cũng thông báo gày 12/4 tới đây công ty sẽ chốt danh sách cổ đông tổ chức ĐHCĐ thường niên năm 2018 dự kiến diễn ra vào ngày 28/4.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-muc-tieu-lai-truoc-thue-truoc-trich-quy-khcn-khoang-190-ty-dong-20180324215624733.chn"
  },
  {
    "title": "Imexpharm (IMP): Năm 2017 lãi trước thuế 146 tỷ đồng",
    "date": "23-01-2018 - 17:32 PM",
    "content": "CTCP Dược phẩm Imexpharm (mã chứng khoánIMP) vừa công bốbáo cáo tài chính năm 2017với doanh thu thuần đạt 1.165 tỷ đồng, tăng 15,3% so với năm 2016. Trong đó riêng doanh thu hàng sản xuất đạt 1.051 tỷ đồng, đóng góp trên 90% tổng doanh thu. Còn lại là doanh thu từ hàng nhượng quyền, hàng xuất khẩu và các mặt hàng khác. Riêng hàng sản xuất bán ra mang lại 577 tỷ đồng lợi nhuận gộp cho công ty. Doanh thu hoạt động tài chính trong năm đạt gần 18,5 tỷ đồng, gấp đôi năm 2016, trong đó riêng thu từ lãi tiền gửi đạt 13,8 tỷ đồng, gấp 6 lần cùng kỳ. Trên BCTC năm 2017 của công ty thể hiện các khoản đầu tư nắm giữ đến ngày đáo hạn tăng gần 170 tỷ đồng so với đầu năm, đạt 180 tỷ đồng. Chi phí tài chính trong năm gần 14 tỷ đồng trong đó chủ yếu là chi chiết khấu thanh toán (12,1 tỷ đồng) và ghi nhận lỗ tỷ giá 1,3 tỷ đồng. Chi phí bán hàng 231 tỷ đồng, tăng 28 tỷ đồng so với cùng kỳ, trong đó chi phí cho nhân viên tăng 6 tỷ đồng và chi phí khác tăng 17 tỷ đồng. Chi phí quản lý doanh nghiệp cũng tăng 14 tỷ đồng so với cùng kỳ, trong đó chi phí cho nhân viên tăng 3 tỷ đồng, chi phí dịch vụ mua ngoài tăng 7 tỷ đồng, và phần trích quỹ phát triển khoa học công nghệ tăng 2 tỷ đồng... Kết quả, năm 2017 Dược phẩm Imexpharm lãi trước thuế 145,55 tỷ đồng. Lợi nhuận sau thuế đạt 117,36 tỷ đồng, tăng 16% so với cùng kỳ.",
    "link": "https://cafef.vn/imexpharm-imp-nam-2017-lai-truoc-thue-146-ty-dong-moi-hoan-thanh-92-chi-tieu-loi-nhuan-ca-nam-20180123135728567.chn"
  },
  {
    "title": "Imexpharm (IMP): 9 tháng lãi 111 tỷ đồng, phấn đấu quý 4 lãi khoảng 54 tỷ đồng",
    "date": "14-11-2017 - 16:38 PM",
    "content": "CTCP Dược phẩm Imexpharm(mã chứng khoánIMP) vừa họpthông quamột số nội dung quan trọng về kết quả kinh doanh. 9 tháng đầu năm 2017 lãi trước thuế 111 tỷ đồng Theo đó, HĐQT công ty thống nhất thông qua báo cáo kết quả kinh doanh 9 tháng đầu năm 2017 với tổng doanh thu đạt gần 764 tỷ đồng, tăng trưởng 17% so với cùng kỳ năm trước đó. Lợi nhuận trước thuế đạt 111 tỷ đồng, tăng trưởng 40% so với cùng kỳ và hoàn thành 69,4% kế hoạch lợi nhuận cả năm mà ĐHCĐ giao phó. Mục tiêu riêng quý 4/2017 lãi trước thuế đến 54 tỷ đồng HĐQT công ty cũng thông qua kế hoạch SXKD quý 4/2017 với mục tiêu doanh thu ước đạt 433 đến 471 tỷ đồng. Dự kiến, tổng doanh thu đạt được cả năm 2017 khoảng 1.260 tỷ đồng, hoàn thành từ 95% đến 98% kế hoạch doanh thu cả năm. Bên cạnh đó, HĐQT công ty cũng đặt mục tiêu đạt từ 49 đến 54 tỷ đồng lợi nhuận trước thuế, nâng tổng LNTT cả năm 2017 lên khảng 160 tỷ đồng, sẽ hoàn thành và vượt khoảng 3% chỉ tiêu lợi nhuận cả năm mà ĐHCĐ giao phó. Mục tiêu năm 2018, Imexpharm phấn đấu doanh thu tăng trưởng 18-20%; lợi nhuận trước thuế tăng trưởng 16-18% so với năm 2017. Tạm ứng 5% cổ tức bằng tiền Ngoài ra, căn cứ công văn của Tổng công ty Dược Việt Nam về việc chi tạm ứng cổ tức, Imexpharm quyết định thông qua việc tạm ứng cổ tức năm 2017 cho cổ đông bằng tiền với tỷ lệ 5%. Tiến độ triển khai các dự án Tại buổi họp, 100% ý kiến các Thành viên HĐQT đã thông qua tiến độ triển khai dự án Nhà máy Kháng sinh công nghệ cao Vĩnh Lộc: Tất cả các gói thầu đã cơ bản hoàn thiện đến 95%, đã giải ngân 75% tổng ngân sách dự kiến. Nhà máy sẽ bắt đầu đi vào hoạt động từ cuối năm 2018 đầu năm 2019. Đối với dự án Nhà máy Dược công nghệ cao Bình Dương, hiện tiến độ chung đã hoàn thành khoảng 65%-67%, giải ngân được 49% ngân sách dự kiến. Nhà máy sẽ đi vào hoạt động từ quý 1/2020.",
    "link": "https://cafef.vn/imexpharm-imp-9-thang-lai-111-ty-dong-phan-dau-quy-4-lai-khoang-54-ty-dong-20171114160659909.chn"
  },
  {
    "title": "[Cổ phiếu hoa hậu] ImexPharm (IMP): Giá cổ phiếu đi ngược thị trường và đi trước lợi nhuận thực tế",
    "date": "23-07-2017 - 08:00 AM",
    "content": "Tạo ra những đỉnh cao mới khi thị trường chung đang ở giai đoạn tiêu cực trong ngắn hạn Diễn biến giao dịch gần đây: Mặc dù cũng hình thành xu hướng tăng theo nhóm ngành dược kể từ đầu năm đến nay nhưng mức tăng củaIMPkhông quá nổi bật so với các “đàn anh” như DHG, DMC ở giai đoạn trước tháng 6/2017. Một phần do bản thân IMP không có những câu chuyện ngắn hạn “nóng” như các cổ phiếu trên, một phần cũng do thanh khoản của IMP không cao để thu hút đươc nhiều nhà đầu tư tham gia. Xu hướng tăng của IMP chủ yếu đến từ việc kỳ vọng vào kết quả kinh doanh khả quan trong tương lai, và trong ngắn hạn IMP đã có một tuần giao dịch tỏa sáng. Khi việc tìm kiếm lợi nhuận trong giai đoạn thị trường hiện tại khá khó khăn, nếu không nói đến việc đa số nhà đầu tư đều chịu áp lực lớn từ việc tài khoản sụt giảm thì những cổ phiếu giúp các nhà đầu tư thu được lợi nhuận như IMP thuộc dạng “đãi cát tìm vàng”. IMP cũng đang giữ một khoảng cách khá xa với VN-INDEX về lợi nhuận thu được kể từ đầu năm đến hiện tại, trong khi VN-index chỉ tăng được 14,6 % thì IMP có mức tăng lên tới 39,9%. Tuần gần nhất cổ phiếu này cũng tạm kiếm được tới 9,5% cho những nhà đầu tư nắm giữ trong bối cảnh thị trường không khả quan. Kết quả kinh doanh quý II/2017: Tăng trưởng mạnh mẽ về lợi nhuận sau thuế so với cùng kỳ. IMP đã công bố kết quả kinh doanh quý II khi doanh thu đạt 275,82 tỷ đồng tăng 16,68% so với cùng kỳ năm ngoái (YoY) và LNST 33,89 tỷ đồng tăng 74,78% YoY. Tổng tài sản cũng tăng trưởng 55,29% so với cùng kỳ, đồng thời EPS pha loãng tăng 17,73% sau một quý sụt giảm. Theo đánh giá của CTCK Rồng Việt, trên thực tế, mức tăng trưởng này có lý do từ việc mức doanh thu và lợi nhuận của IMP trong nửa đầu năm 2016 là không tốt. Nếu xét trên mức kế hoạch mà IMP đặt ra cho 2017 thì doanh thu và LNTT lần lượt hoàn thành 42% và 47% kế hoạch cả năm, tức không có gì đột biến. Dù vậy, giá của IMP đã tăng mạnh trong 2 phiên gần đây sau khi KQKD Q2 được công bố. Dự báo kết quả kinh doanh nửa cuối 2017 và những năm tiếp theo vẫn khả quan Theo giải trình đến từ ban lãnh đạo IMP, kết quả tốt là nhờ việc công ty tiếp tục mở rộng thị trường, cũng như việc cơ cấu lại các sản phẩm bán ra theo chiều hướng tập trung vào các sản phẩm mang lại biên lợi nhuận cao. Đây cũng sẽ là động lực tăng trưởng cho IMP ở nửa cuối năm 2017. Ban lãnh đạo IMP cũng đã kiên định đưa IMP phát triển theo định hướng sản xuất và kinh doanh thuốc chất lượng cao nhưng giá thành hợp lý so với thuốc nhập khẩu. Theo đánh giá từ bộ phận phân tích công ty chứng khoán Bảo Việt, việc nâng cấp 3 dây chuyền sản xuất thuốc đạt chuẩn EU-GMP và tiếp tục đầu tư thêm 2 nhà máy mới đạt chuẩn EU-GMP sẽ giúp IMP củng cố vị thế dẫn đầu trong sản xuất thuốc chất lượng cao. Động lực tăng trưởng của những năm tiếp theo sẽ đến từ việc nâng cấp công suất các nhà máy hiện có, cũng như kế hoạch đưa 2 nhà máy đạt chuẩn EU-GMP vào hoạt động giữa 2018. Ý tưởng đầu tư:Sản phẩm đạt chất lượng cao với giá thành hấp dẫn sẽ là tương lai của IMP. Tiếp tục nắm giữ cho dài hạn! Những cổ phiếu thuộc nhóm ngành dược đặc biệt là những cổ phiếu dẫn đầu ngành luôn có sự ổn định qua các chu kỳ kinh tế về bởi tính chất sản phẩm thuộc nhóm thiết yếu,do vậy chúng là nhóm ưa thích của những nhà đầu tư thuộc trường phái mua và nắm giữ lâu dài. Tuy nhiên cổ phiếu tốt vẫn còn phải bao hàm tính thời điểm, nếu chúng ta mua ở mức giá được định giá quá cao bởi dòng tiền đầu cơ thì rủi ro cũng không phải nhỏ đặc biệt là những tài khoản sử dụng margin cao. Có 2 trường hợp để nắm giữ một cổ phiếu tốt một cách lâu dài đấy là: (1) Mua được mức giá hấp dẫn, (2) Mua khi công ty mới bắt đầu có sự chuyển biến về hoạt động kinh doanh nhưng giá vì một lý do nào đấy chưa kịp thể hiện (Thanh khoản thấp là một ví dụ). Ở đây xét tới trường hợp của IMP thì với mức P/E ở khoảng 21,16 so với mức trung bình ngành khoảng 16,16 (theo số liệu tính toán từ công ty chứng khoán Bản Việt) thì có lẽ giá IMP không rẻ, tuy nhiên đối với những cổ phiếu có triển vọng tăng trưởng tốt trong tương lai thì lý do nắm giữ IMP cho dài hạn đến từ trường hợp 2. IMP đang có sự chuyển biến tích cực nhờ vào việc tập trung vào những sản phẩm có biên lợi nhuận cao, mở rộng thị trường, nâng cấp công suất các nhà máy hiện có … CTCK Rồng Việt nhận xét, nhìn lại diễn biến giá của IMP, cổ phiếu này luôn vận động trước khi lợi nhuận thực sự hiện hữu. Như cách đây 2 năm khi thị trường kỳ vọng vào đối tác Phano, dù thực tế sau đó cho thấy Phano hiện vẫn chưa đóng góp quá nhiều vào hoạt động của IMP. Hiện tại, mức giá này của IMP đang dần phản ánh kỳ vọng cao của thị trường vào kết quả mà các nhà máy chuẩn EU-GMP mang lại. Không như trường hợp của Phano, Rồng Việt đánh giá triển vọng lần này hiện hữu hơn nhiều lần. Tuy vậy, lợi nhuận thực tế vẫn cần nhiều thời gian để thực sự xứng đáng với kỳ vọng này. Trong ngắn hạn, đà tăng giá củaIMPđến từ sự lạc quan với kết quả kinh doanh quý II/2017 Không có những câu chuyện “nóng” như DHG, xu hướng tăng của IMP khá “lành” khi động lực tăng chỉ đến từ kết quả kinh doanh quý II khả quan. Có lẽ nếu không có gì thay đổi, IMP sẽ chuyển sang giai đoạn điều chỉnh nhằm tích lũy cho giai đoạn công bố kết quả kinh doanh vào quý III/2017 ở những tuần tiếp theo. Các mốc hỗ trợ, kháng cự cần lưu ý Mốc kháng cự gần nhất của IMP ở khoảng 73 tạo bởi đỉnh ngắn hạn ngày 21.7.2017, và trong trường hợp giá điều chỉnh có khả năng khoảng giá 64-65 sẽ đóng vai trò hỗ trợ mạnh do ở đây có sự tích lũy đi ngang trong khoảng thời gian 3 tuần.",
    "link": "https://cafef.vn/co-phieu-hoa-hau-imexpharm-imp-gia-co-phieu-di-nguoc-thi-truong-va-di-truoc-loi-nhuan-thuc-te-20170722231941345.chn"
  },
  {
    "title": "Giá vốn giảm, lợi nhuận 6 tháng của Imexpharm tăng 47% so với cùng kỳ",
    "date": "19-07-2017 - 12:00 PM",
    "content": "Theo báo cáo tài chính quý II/2017 vừa mới công bố, CTCP Dược phẩm Imexpharm (HOSE:IMP) đã có mức tăng trưởng lợi nhuận khá ấn tượng trong nữa đầu năm nay. Với doanh thu thuần tăng 16,8%, đạt mức 276 tỷ đồng. Trong khi Giá vốn hàng bán chỉ tăng 10,3% giúp IMP đạt mức biên lãi gộp lên đến 44% trong quý II. Doanh thu tài chính trong kỳ cũng tăng gần 6 tỷ đồng. Do đó, dù chi phí quản lý tăng gần 60% so với cùng kỳ năm trước nhưng IMP vẫn đạt mức lợi nhuận sau thuế gần 34 tỷ đồng, tăng 74,7% so với cùng kỳ năm trước. Lũy kế 6 tháng đầu năm, IMP đạt 500 tỷ đồng doanh thu thuần, tăng 16,6% so với cùng kỳ. Biên lãi gộp cải thiện lên mức 42,7% so với mức 38,6% của cùng kỳ năm trước. Lợi nhuận sau thuế đạt 59,8 tỷ đồng, tăng hơn 47%. Được biết, năm 2016, IMP đã quyết định hành 8,7 triệu cổ phiếu, tỷ lệ 10:3 với mức giá 45.000 đồng/cổ phiếu cho cổ đông để huy động vốn để đầu tư vào Nhà máy sản xuất dược công nghệ cao và bổ sung vốn kinh doanh. Theo báo cáo quý II/2017,IMPđã đầu tư khoảng 145 tỷ đồng cho nhà máy dược công nghệ cao mới trên. Theo đó, vốn chủ sở hữu hiện nay của IMP đã tăng lên mức 1.365 tỷ đồng. Tổng tài sản của IMP tính đến 30/6/2017 cũng đã tăng 44,5% so với thời điểm 31/12/2016, đạt 1.670 tỷ đồng. Cổ phiếu IMP đã có mức tăng giá 36% từ đầu năm 2017 BCTC Imexpharm quý II/2017",
    "link": "https://cafef.vn/gia-von-giam-loi-nhuan-6-thang-cua-imexpharm-tang-47-so-voi-cung-ky-20170719114732859.chn"
  },
  {
    "title": "Cổ phiếu tăng gấp đôi, đối tác chiến lược chốt lãi một phần khoản đầu tư vào Imexpharm",
    "date": "14-05-2017 - 09:00 AM",
    "content": "CTCP Giải pháp phân phối và bán lẻ Phano – công ty con của Phano Pharmacy, vừa thông báo đăng ký bán đi 789.000 cổ phiếuIMPcủaCTCP Dược phẩm Imexpharmtrong tổng số hơn 3,42 triệu cổ phiếu đang nắm giữ. Giao dịch dự kiến thực hiện theo phương thức thỏa thuận hoặc khớp lệnh từ 15/5 đến 13/6/2017. Trước đó, trong đợt Imexpharm phát hành 8,68 triệu cổ phiếu chào bán cho cổ đông hiện hữu hồi đầu năm 2017, Phano đã mua thêm 789.348 cổ phiếu, nâng lượng sở hữu sau giao dịch lên 3,42 triệu cổ phiếu như hiện nay. Giá chào bán khi đó là 45.000 đồng/cổ phiếu. Mặc dù cùng khối lượng mua vào – bán ra chỉ trong 4 tháng, nhưng do số cổ phiếu trong đợt chào bán hồi đầu năm bị hạn chế chuyển nhượng trong 1 năm, nên đây thực tế lại là động thái đảo hàng – lấy “hàng cũ” ra bán trước và chốt lời của Phano với khoản đầu tư từ hơn 2 năm trước, khi đơn vị này trở thành cổ đông chiến lược của Imexpharm. Đặc biệt khi giá cổ phiếu Imexpharm đã tăng mạnh từ đầu năm 2016 đến nay. Biến động giá cổ phiếu IMP trong 3 năm qua (giá đã điều chỉnh kỹ thuật) Phano bắt đầu có mối quan hệ với Imexpharm từ cuối năm 2014 khi đơn vị này được lựa chọn là cổ đông chiến lược. Ngày 6/1/2015, Phano đã mua 2,63 triệu cổ phiếu của Imexpharm theo phương án phát hành riêng lẻ, nâng sở hữu lên 9,09% (trước đó Phano không sở hữu cổ phần nào của Imexpharm). Với giá phát hành khi đó chỉ hơn 32.000 đồng mỗi cổ phiếu. Đến giữa tháng 9/2016, Phano Pharmacy đăng ký chuyển nhượng toàn bộ số cổ phần Imexpharm đang sở hữu cho công ty con là CTCP Giải pháp phân phối và bán lẻ Phano. Nhờ việc giá cổ phiếu của doanh nghiệp dược phẩm này đã tăng mạnh trong 1 năm gần đây, việc chốt lời gần 800.000 cổ phiếu sắp tới với giá bán chênh lệch gần gấp đôi sau hơn 2 năm đầu tư, Phano khả năng sẽ thu về gần 23 tỷ đồng lợi nhuận. Phano Pharmacy là một công ty khá trẻ trong ngành công nghiệp bán lẻ dược phẩm tại Việt Nam thành lập vào tháng 3/2007 do 5 cổ đông, trong đó 4 cổ đông cá nhân hiện đang sở hữu 85% vốn điều lệ và CTCP Dược phẩm Duy Tân sở hữu 15% vốn. Đơn vị này hiện có hơn 60 nhà thuốc trên toàn quốc, 500 nhân viên, 300 dược sĩ và hơn 50.000 thành viên. Tuy nhiên, Phano Pharmacy hiện mới chỉ xuất hiện tại khu vực miền trung trở vào, trọng tâm vào thị trường phía Nam. Đơn vị này được biết đến nhiều nhất tại Tp HCM với 28 nhà thuốc, tại một số tỉnh khác như An Giang, Kiên Giang, Cà Mau mật độ chỉ từ 2 – 4 nhà thuốc.",
    "link": "https://cafef.vn/co-phieu-tang-gap-doi-doi-tac-chien-luoc-chot-lai-mot-phan-khoan-dau-tu-vao-imexpharm-2017051322581151.chn"
  },
  {
    "title": "Phano tính bán hết số cổ phần của Imexpharm vừa mua thêm 4 tháng trước",
    "date": "11-05-2017 - 16:41 PM",
    "content": "CTCP Giải pháp phân phối và bán lẻ Phano vừa thông báo đăng ký bán đi 789.000 cổ phiếuIMPcủaCTCP Dược phẩm Imexpharmtrong tổng số hơn 3,42 triệu cổ phiếu đang nắm giữ tương ứng tỷ lệ 8,76%. Giao dịch dự kiến thực hiện theo phương thức thỏa thuận hoặc khớp lệnh từ 15/5 đến 13/6/2017. Trước đó, trong đợt Imexpharm phát hành 8,68 triệu cổ phiếu chào bán cho cổ đông hiện hữu hồi tháng 1 vừa qua, Imexpharm đã mua thêm 789.348 quyền mua và đã mua thêm số cổ phiếu tương ứng với số quyền mua này là 789.348 cổ phiếu, nâng lượng sở hữu sau giao dịch lên 3,42 triệu cổ phiếu như hiện nay. Giá bán ra công chúng là 45.000 đồng/cổ phiếu. Hơn 8,31 triệu cổ phiếu phát hành đợt này chính thức giao dịch trên HoSE từ 7/4 vừa qua. Số còn lại đang bị hạn chế giao dịch là số cổ phiếu xử lý sau khi cổ đông hiện hữu không mua hết. Đáng chú ý, sau gần 4 tháng chào bán, cổ phiếu IMP đã tăng mạnh lên gần ngưỡng 68.000 đồng/cổ phiếu hồi cuối tháng 3/2017. Và hiện giảm về quanh vùng giá 61.000 đồng/cổ phiếu. Tuy giảm, nhưng cổ đông mua vào đợt phát hành cho cổ đông hiện hữu vừa qua cũng đã “tạm lãi” khoảng 16.000 đồng trên mỗi cổ phiếu. Như vậy,Công ty Giải pháp phân phối và bán lẻ Phano vừa đăng ký bán đi gần như toàn bộ số cổ phần mua thêm trong đợt phát hành tháng 1/2017 vừa qua, và tạm tính theo thị giá hiện nay thì công ty đã lãi khoảng 12 tỷ đồng cho số cổ phiếu mua thêm gần 4 tháng trước. Số cổ phiếu còn lại không bán (2,63 triệu cổ phiếu) là số cổ phần mà Phân phối bán lẻ Phano nhận chuyển nhượng từ Dược phẩm Phano hồi giữa tháng 9/2016.",
    "link": "https://cafef.vn/phano-tinh-ban-het-so-co-phan-cua-imexpharm-vua-mua-them-4-thang-truoc-20170511145323104.chn"
  },
  {
    "title": "Dược phẩm Imexpharm ước tính lãi sau thuế hơn 100 tỷ đồng năm 2016",
    "date": "19-01-2017 - 20:30 PM",
    "content": "CTCP Dược phẩm Imexpharm(mã chứng khoánIMP) vừa công bố giải trình biến động kết quả kinh doanh quý 4/2016 so với quý 4/2015 của công ty. Cụ thể, riêng quý 4/2016, doanh thu Imexpharm đạt được trên 366 tỷ đồng, tăng 30,7 tỷ đồng tương ứng tăng 9,2% so với cùng kỳ năm 2015, trong khi giá vốn chỉ tăng nhẹ 2,6% nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ đạt trên 147,7 tỷ đồng, tăng đến 20,5% so với lợi nhuận gộp đạt được quý 4/2015. Bên cạnh đó, chi phí bán hàng tăng 6,7 tỷ đồng, chi phí quản lý doanh nghiệp giảm được 1,7 tỷ đồng nên lợi nhuận thuần từ hoạt động kinh doanh quý 4 thu về 46,25 tỷ đồng. Lợi nhuận sau thuế đạt 37,3 tỷ đồng tăng 71,9% so với năm 2015. Tính tổng cả năm 2016, Imexpharm đạt gần 101 tỷ đồng lợi nhuận sau thuế. Năm 2016, Imexpharm đặt mục tiêu 1.100 tỷ đồng doanh thu, lợi nhuận trước thuế, trước trích các quỹ 140 tỷ đồng. Mới đây, HĐQT công ty đã họp thông qua kế hoạch sản xuất kinh doanh năm 2017 với chỉ tiêu doanh thu 1.260 tỷ đồng, tăng 15% so với kế hoạch đặt ra cho năm 2016. Lợi nhuận trước thuế ước đạt 160 tỷ đồng, tăng trưởng 17% so với năm 2016.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-uoc-tinh-lai-sau-thue-hon-100-ty-dong-nam-2016-20170119165734563.chn"
  },
  {
    "title": "Dược phẩm Imexpharm đặt mục tiêu lãi 160 tỷ đồng năm 2017, tăng trưởng 17%",
    "date": "05-01-2017 - 06:44 AM",
    "content": "CTCP Dược phẩm Imexpharm(mã chứng khoánIMP) vừa họpthông quakết quả sản xuất kinh doanh năm 2016 với tổng doanh thu ước đạt 1.005 tỷ đồng, bằng 91% kế hoạch doanh thu năm 2016. Lợi nhuận trước thuế đạt 137 tỷ đồng, bằng 98% kế hoạch lợi nhuận cả năm. Với kết quả đạt được năm 2016, HĐQT công ty cũng thống nhất thông qua kế hoạch sản xuất kinh doanh năm 2017 với chỉ tiêu doanh thu 1.260 tỷ đồng, tăng 15% so với kế hoạch đặt ra cho năm 2016. Lợi nhuận trước thuế ước đạt 160 tỷ đồng, tăng trưởng 17% so với năm 2016. Ngoài ra HĐQT công ty cũng thông qua báo cáo phát hành cổ phiếu ESOP cho người lao động và nghị quyết thông qua phát hành tăng vốn điều lệ đã được ĐHCĐ thường niên năm 2016 thông qua. Đồng thời thông qua danh sách cán bộ được quyền tham gia mua cổ phiếu. Theo phương án đã được ĐHCĐ thông qua, Dược phẩm Imexpharm dự kiến phát hành gần 1,45 triệu cổ phiếu ESOP cho cán bộ công nhân viên công ty với giá phát hành 10.000 đồng/cổ phiếu. Bên cạnh đó, HĐQT cũng thống nhất thông qua việc bầu ông Lê Văn Nhã Phương làm Phó Giám đốc công ty, cùng một số vấn đề khác. Đầu tháng 12 vừa qua, Dược phẩm Imexpharm cũng mới phát hành hơn 8,6 triệu cổ phiếu chào bán cho cổ đông hiện hữu với giá 45.000 đồng/cổ phiếu, dự kiến tăng vốn điều lệ lên 376 tỷ đồng.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-dat-muc-tieu-lai-160-ty-dong-nam-2017-tang-truong-17-20170104154401769.chn"
  },
  {
    "title": "Imexpharm báo lãi 64 tỷ đồng trong 9 tháng đầu năm - giảm 10% so với cùng kỳ",
    "date": "19-10-2016 - 13:59 PM",
    "content": "CTCP Dược phẩm Imexpharm (mã chứng khoán:IMP) vừa công bố báo cáo tài chính quý 3/2016 với doanh thu thuần đạt hơn 215 tỷ đồng - tăng 17% so với cùng kỳ năm trước. Tỷ lệ giá vốn/doanh thu giảm mạnh từ 65% còn 57%, và nhờ vậy lợi nhuận gộp tăng 43% lên 92 tỷ đồng. Dù chi phí bán hàng và chi phí quản lý doanh nghiệp đều tăng nhưng cuối cùng,IMPvẫn đạt 23 tỷ đồng lợi nhuận sau thuế trong quý này, tăng 31% so với cùng kỳ năm trước. Lũy kế 9 tháng đầu năm, doanh nghiệp đạt 622 tỷ đồng doanh thu thuần – tăng nhẹ so với 9 tháng đầu năm 2015 nhưng lợi nhuận sau thuế giảm 10%, còn 64 tỷ đồng do giá vốn tăng. IMP là một trong những cổ phiếu tăng tốt nhất thị trường trong 5 tháng vừa qua. Đóng cửa phiên giao dịch ngày 18/10, cổ phiếu có giá 62.500 đồng. Công ty có kế hoạch phát hành 8,68 triệu cổ phiếu cho cổ đông hiện hữu với giá không thấp hơn 45.000 đồng/cổ phiếu.",
    "link": "https://cafef.vn/imexpharm-bao-lai-64-ty-dong-trong-9-thang-dau-nam-giam-10-so-voi-cung-ky-20161019135917621.chn"
  },
  {
    "title": "Dược phẩm Phano trao tay 2,63 triệu cổ phần Imexpharm cho phân phối bán lẻ Phano",
    "date": "14-09-2016 - 16:24 PM",
    "content": "CTCP Dược phẩm Phano vừa công bố thông tin giao dịch lượng lớn cổ phiếuIMPcủaCTCP Dược phẩm Imexpharm. Theo đó, Dược phẩm Phano đăng ký chuyển nhượng toàn bộ hơn 2,63 triệu cổ phần Imexpharm cho công ty con là CTCP Giải pháp phân phối và bán lẻ Phano. Giao dịch thực hiện theo phương thức thỏa thuận ngoài biên độ giá và thực hiện chuyển nhượng thông qua Trung tâm lưu ký chứng khoán Việt Nam. Số cổ phiếu IMP mà Dược phẩm Phano đang sở hữu là mua vào trong đợt Imexpharm phát hành riêng lẻ cho đối tác chiến lược hồi đầu năm 2015 với giá mua 32.384 đồng/cổ phần. Lúc đó, Dược phẩm Phano đã bỏ ra 85,2 tỷ đồng mua số cổ phần trên. Hiện tại, trên thị trường, cổ phiếu IMP đang giao dịch quanh mức 62.000 đồng/cổ phiếu. Tạm tính theo mức giá này, số cổ phiếu mà Dược phẩm Phano đang sở hữu có giá trị trên 163 tỷ đồng, tăng gần gấp đôi so với số tiền bỏ ra ban đầu.",
    "link": "https://cafef.vn/duoc-pham-phano-trao-tay-263-trieu-co-phan-imexpharm-cho-phan-phoi-ban-le-phano-20160914153408511.chn"
  },
  {
    "title": "NĐT ngoại tiến gần đến mục tiêu thâu tóm Imexpharm trong đợt tăng vốn sắp tới",
    "date": "14-09-2016 - 09:29 AM",
    "content": "Sở Giao dịch Chứng khoán TPHCM vừa có thông báo về ngày giao dịch không hưởng quyền (23/9) lấy ý kiến cổ đông bằng văn bản về việc thay đổi giá phát hành cổ phiếu cho cổ đông hiện hữu theo Nghị quyết ĐHCĐ ngày 26/4 củaCTCP Dược phẩm Imexpharm(mã:IMP). Theo đó, giá phát hành sẽ không thấp hơn 45.000 đồng/cổ phiếu. Giá đóng cửa phiên giao dịch ngày 13/9 của IMP là 61.500 đồng. Việc phát hành đã được ĐHCĐ thường niên 2016 thông qua với khối lượng 8,68 triệu cổ phiếu (tương đương tỷ lệ 30%) nhằm huy động vốn để đầu tư vào nhà máy sản xuất dược công nghệ cao và bổ sung vốn kinh doanh của IMP. Trong khoảng 1 năm gần đây, IMP là một trong số ít cổ phiếu luôn kín room khối ngoại (49%) với sự có mặt của hầu hết các quỹ đầu tư lớn tại Việt Nam. Thống kê cho thấy, trong năm 2015, sau khi room khối ngoại hở ra do IMP phát hành riêng lẻ cho CTCP Dược phẩm Phano, một số quỹ đầu tư tài chính nước ngoài đã mua khớp lệnh trên sàn và là nhân tố khiến giá cổ phiếu IMP tăng 25% chỉ trong 5 ngày. Mới đây, nhóm NĐTNN thuộc Dragon Capital (gồm: Amersham Industries Limited, Balestrand Limited, Norges Bank, The CH/SE Aisa Investment Holdings (Singapore) PTE. LDT, Wareham Group Limited, DC Developing Markets Strategies Public Limited Company) đã mua vào gần 800.000 cổ phiếu, nâng tỷ lệ sở hữu từ 17,36% lên 20,11% (tương đương 5,82 triệu cổ phiếu). Như vậy, nhóm NĐTNN này đang sở hữu số cổ phần chỉ thấp hơn cổ đông lớn nhất tại IMP là Vinapharm (nắm giữ 23,75% cổ phần). Nhiều ý kiến cho rằng, đợt phát hành cổ phiếu cho cổ đông hữu này sẽ tạo điều kiện cho các nhà đầu tư nước ngoài (cả mới và hiện hữu) gia tăng tỷ lệ sở hữu cổ phiếu, trở thành cổ đông lớn và nhiều khả năng có thể tranh cử một suất trong HĐQT để tham gia sâu hoạt động kinh doanh và chiến lược phát triển của IMP. Nguyên nhân là bởi trong bối cảnh vốn nhà nước đang có xu hướng giảm dần tại các doanh nghiệp thì nhiều khả năng Vinapharm sẽ không mua cổ phiếu IMP trong đợt phát hành sắp tới. Đơn cử, trước đó vào tháng 11/2015, khi CTCP Dược phẩm OPC (mã: OPC) phát hành cổ phiếu cho cổ đông hiện hữu, Vinapharm đã bán hết quyền mua cổ phiếu phát hành thêm của OPC. Nếu điều này tiếp tục lặp lại tại Imexpharm, khi đó NĐTNN hẳn sẽ không bỏ lỡ cơ hội nâng cao tỷ lệ sở hữu tại IMP. Điều này dồng nghĩa với việc IMP sẽ nhanh chóng bị NĐTNN chi phối nếu HĐQT của doanh nghiệp thông qua phương án nới room ngoại lên 100% trong mùa ĐHCĐ năm 2017.",
    "link": "https://cafef.vn/ndt-ngoai-tien-gan-den-muc-tieu-thau-tom-imexpharm-trong-dot-tang-von-sap-toi-20160914092855015.chn"
  },
  {
    "title": "Imexpharm xin ý kiến phát hành cổ phiếu cho CĐHH giá tối thiểu 45.000 đồng",
    "date": "08-09-2016 - 11:00 AM",
    "content": "CTCP Dược phẩm Imexpharm (mã:IMP) thông báo Nghị quyết của HĐQT về việc xin ý kiến cổ đông bằng văn bản để phát hành cổ phiếu cho cổ đông hiện hữu với giá không thấp hơn 45.000 VND/cổ phiếu, giao cho Hội đồng quản trị quyết định mức giá phát hành cụ thể theo tình hình thực tế, trên cơ sở đảm bảo sự thành công của đợt phát hành và quyền lợi tối đa cho các cổ đông. Trước đó, theo Nghị quyết ĐHCĐ thường niên 2016, cổ đông của IMP đã thông qua việc phát hành 8.682.793 cổ phiếu tương đương tỷ lệ 30% cho cổ đông hiện hữu nhằm huy động vốn để đầu tư vào Nhà máy sản xuất dược công nghệ cao và bổ sung vốn kinh doanh của Công ty. Theo Nghị quyết, giá thực hiện quyền mua là giá bình quân giao dịch 10 phiên gần nhất trên thị trường niêm yết tính từ ngày chốt danh sách cổ đông thực hiện quyền trở về trước được chiết khấu tối đa 10% nhưng không thấp hơn 45.000 đồng. Trong khoảng thời gian 3 tháng từ tháng 6 đến nay, cổ phiếu IMP đã tăng từ 40.000 đồng/cổ phiếu lên 63.000 đồng/cổ phiếu, tương đương mức tăng tăng 58%. Giá cổ phiếuIMP3 tháng qua",
    "link": "https://cafef.vn/imexpharm-xin-y-kien-phat-hanh-co-phieu-cho-cdhh-gia-toi-thieu-45000-dong-20160908110026832.chn"
  },
  {
    "title": "2 doanh nghiệp dược Imexpharm, Vimedimex: Lợi nhuận quý 2/2016 giảm sút so với cùng kỳ",
    "date": "24-07-2016 - 09:42 AM",
    "content": "CTCP Dược phẩm Imexpharm(mã chứng khoánIMP) công bố báo cáo tài chính hợp nhất quý 2/2016. Doanh thu thuần quý 2 đạt 236 tỷ đồng, tăng 6 tỷ đồng so với cùng kỳ tương ứng mức tăng 3%, tuy nhiên, giá vốn hàng bán tăng mạnh 22% nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ còn 96,3 tỷ đồng, giảm 26% so với cùng kỳ. Bên cạnh đó, doanh thu tài chính giảm 7 tỷ đồng. Nhờ tiết giảm được 2,7 tỷ đồng chi phí tài chính và 13,6 tỷ đồng chi phí bán hàng + chi phí quản lý doanh nghiệp nên cuối quý, Dược phẩm Imexpharm lãi ròng gần 19,4 tỷ đồng, giảm 29% so với quý 2 năm ngoái. Lũy kế 6 tháng đầu năm, IMP lãi trước thuế 50,6 tỷ đồng, hoàn thành 36% chỉ tiêu cả năm; lợi nhuận sau thuế ghi nhận trên 40,6 tỷ đồng. CTCP Y dược phẩm Vimedimex (mã chứng khoánVMD) cùng đã công bố BCTC hợp nhất quý 2/2016. Cũng như IMP, doanh thu của Vimedimex đạt 3.236 tỷ đồng, tăng 3% trong khi giá vốn hàng bán tăng 4%, nên lợi nhuận gộp đạt 270 tỷ đồng, giảm nhẹ so với cùng kỳ. Đặc biệt, doanh thu từ hoạt động tài chính giảm mạnh 33,7 tỷ đồng, xuống còn 17,7 tỷ đồng. Tuy nhiên, chi phí tài chính cũng giảm được 37 tỷ đồng. Trong chi phí tài chính công ty có 21 tỷ đồng chi phí lãi vay (cùng kỳ lãi vay tới 43 tỷ đồng) và 29 tỷ đồng lỗ tỷ giá, trong khi cùng kỳ lỗ tỷ giá đến 42 tỷ đồng. Ngoài ra, công ty cũng tiết giảm được hơn 50 tỷ đồng chi phí bán hàng và quản lý doanh nghiệp nên cuối quý, lợi nhuận trước thuế còn hơn 5 tỷ đồng, giảm nhẹ so với mức 5,1 tỷ đồng đạt được cùng kỳ năm 2015. Lũy kế 6 tháng đầu năm, Vimedimex đạt 14,8 tỷ đồng lợi nhuận sau thuế, hoàn thành 43% chỉ tiêu lợi nhuận mà ĐHCĐ giao phó. Xem BCTCVMD,IPM",
    "link": "https://cafef.vn/2-doanh-nghiep-duoc-imexpharm-vimedimex-loi-nhuan-quy-2-2016-giam-sut-so-voi-cung-ky-20160723180507981.chn"
  },
  {
    "title": "Dược phẩm Imexpharm chốt quyền nhận cổ tức bằng tiền tỷ lệ 20%",
    "date": "05-05-2016 - 20:00 PM",
    "content": "HĐQTCTCP Dược phẩm Imexpharm(mã chứng khoánIMP) vừa công bốNghị quyếtvề việc trả cổ tức năm 2015. Theo đó, HĐQT công ty thống nhất thông qua ngày 20/5 tới đây sẽ chốt danh sách cổ đông nhận cổ tức năm 2015 bằng tiền tỷ lệ 20% (01 cổ phiếu nhận 2.000 đồng). Thời gian thanh toán dự kiến từ 2/6 đến 9/6/2016. Tổng số tiền chi trả khoảng 58 tỷ đồng. Trên báo cáo tài chính kiểm toán năm 2015 của Dược phẩm Imexpharm, lợi nhuận sau thuế cả năm đạt gần 93 tỷ đồng, tổng lợi nhuận sau thuế chưa phân phối tính đến cuối năm còn 85 tỷ đồng. Như vây, Dược phẩm Imexpharm trích 62% tổng lợi nhuận cả năm chia cho cổ đông. Dược phẩm Imexpharm có 6 cổ đông lớn trong đó có đến 4 cổ đông lớn là tổ chức nước ngoài nắm giữ tổng cộng 27,83% vốn cổ phần; 2 cổ đông lớn trong nước là Tổng công ty Dược Việt Nam (VINAPHARM) sở hữu 23,75% vốn điều lệ công ty và CTCP Dược phẩm Pha No sở hữu 9,09% VĐL.",
    "link": "https://cafef.vn/duoc-pham-imexpharm-chot-quyen-nhan-co-tuc-bang-tien-ty-le-20-20160505171503013.chn"
  },
  {
    "title": "Biến động tỷ giá, LNST qúy 3.2015 của Imexpharm giảm 17% so với cùng kỳ",
    "date": "30-10-2015 - 17:05 PM",
    "content": "CTCP Dược phẩm Imexpharm (mã chứng khoánIMP) vừa công bố báo cáo tài chính quý 3/2015. Doanh thu thuần trong quý 3/2015 đạt 183,8 tỷ đồng, giảm 16%, trong khi giá vốn hàng bán lại ngược chiều tăng 4% do biến động tỷ giá dẫn đến nguồn nguyên liệu đầu vào tăng giá. Điều này dẫn đến lợi nhuận gộp cả quý đạt 64 tỷ đồng, giảm 38% so với cùng kỳ, tỷ trọng giảm không tương xứng với tỷ lệ giảm doanh thu. Chi phí lãi vay quý này không đáng kể, song chi phí tài chính lại tăng 0,6 tỷ đồng so với quý 3/2014; doanh thu tài chính cũng giảm 0,9 tỷ đồng. Tuy nhiên, tổng chi phí bán hàng và chi phí quản lý doanh nghiệp 39 tỷ đồng, giảm được 27 tỷ đồng so với cùng kỳ năm ngoái (gần 65 tỷ đồng) do vậy Imexpharm vẫn đạt gàn 23 tỷ đồng lợi nhuận từ hoạt động sản xuất kinh doanh. Trừ các loại thuế, phí, cuối quý IMP vẫn còn 17,58 tỷ đồng lợi nhuận sau thuế, giảm 17% so với quý 3 năm ngoái. Tính đến thời điểm cuố tháng 9/2015, khoản đầu tư tài chính ngắn hạn của công ty tăng 100 tỷ đồng; lượng hàng tồn kho tăng 44 tỷ đồng; các khoản nợ ngắn hạn giảm được 35 tỷ đồng; nợ dài hạn cũng giảm 8 tỷ đồng so với đầu năm. Tổng cộng tài sản công ty đạt 1.082 tỷ đồng, tăng hơn 50 tỷ đồng so với thời điểm đầu năm 2015. Lũy kế 9 tháng đầu năm Inmexpharm đạt 629 tỷ đồng doanh thu và 89,7 tỷ đồng lợi nhuận trước thuế. So với kế hoạch đặt ra cả năm (1.050 tỷ đồng doanh thu và 130 tỷ đồng lợi nhuận trước thuế) thì IMP mới thực hiện được 60% chỉ tiêu về doanh thu và 69% chỉ tiêu về lợi nhuận. Báo cáo tài chính",
    "link": "https://cafef.vn/doanh-nghiep/bien-dong-ty-gia-lnst-quy-3-2015-cua-imexpharm-giam-17-so-voi-cung-ky-201510301535234.chn"
  },
  {
    "title": "Imexpharm (IMP) lãi 6 tháng ước đạt hơn 67 tỷ đồng",
    "date": "17-07-2015 - 11:40 AM",
    "content": "CTCP Dược phẩm Imexpharm(Mã CK:IMP) công bốbáo cáo tình hình quản trị công ty6 tháng đầu năm 2015. Theo đó,tổng doanh thuvà thu nhập 6 tháng đầu năm 2015 của công ty ước đạt 461,11 tỷ đồng, lợi nhuận trước thuế 6 tháng đạt 67,17 tỷ đồng. Như vậy tính riêng trong quý 2, công ty đạt doanh thu 241 tỷ đồng,LNTT34 tỷ đồng, tăng trưởng lần lượt 19,5% và 23,6% so với cùng kỳ 2014. Năm 2015, Imexpharm đặt kế hoạch kinh doanh với các chỉ tiêu doanh thu 1.050 tỷ và LNTT 130 tỷ đồng. Với kết quả đạt được trong 6 tháng đầu năm, công ty đã hoàn thành 43,91% kế hoạch doanh thu và 51,67% lợi nhuận năm. Trong tháng 6 vừa qua, Imexpharm đã tiến hành xây dựng nhà máy sản xuất thuốc công nghệ cao với tổng ngân sách cho dự án từ 100- 150 tỷ đồng, thời gian thực hiện dự kiến kéo dài đến cuối năm 2017. Đây là nhà máy theo tiêu chuẩn EU-GMP với công nghệ hiện đại, tự động hóa cao.",
    "link": "https://cafef.vn/doanh-nghiep/imexpharm-imp-lai-6-thang-uoc-dat-hon-67-ty-dong-20150717113624414.chn"
  },
  {
    "title": "Imexpharm: Tăng trưởng 4 tháng đầu năm đạt kỷ lục kể từ 2006",
    "date": "14-05-2015 - 08:38 AM",
    "content": "CTCP Dược phẩm Imexpharm(Mã CK:IMP) vừa mớicông bố kết quả kinh doanh4 tháng đầu năm 2015 với kết quả tăng trưởng vượt trội so với cùng kỳ năm 2014. Theo đó, tổng doanh thu và thu nhập tháng 4/2015 của Imexpharm đạt 82,2 tỷ đồng, lợi nhuận trước thuế công ty đạt 11,2 tỷ đồng. Lũy kế 4 tháng đầu năm 2015, tổng doanh thu và thu nhập của Imexpharm thực hiện được là 302,3 tỷ đồng, đạt 28,8% doanh thu kế hoạch, và có mức tăng trưởng cao 29,1% so với cùng kỳ năm 2014. Trong đó doanh thu thuần đạt 298,8 tỷ đồng, tăng trưởng 28,7% so với cùng kỳ. Trong đó, riêng doanh thu hàng Imexpharm đạt 222,47 tỷ đồng, tăng trưởng 21,8%; trong đó doanh thu từ OTC chiếm tỷ trọng 89%, tăng trưởng 49%, doanh thu ETC chỉ chiếm 11,0% và giảm 50,7% so với cùng kỳ năm trước. Lợi nhuận trước thuế 4 tháng thực hiện được là 44,3 tỷ đồng, đạt 34,1% lợi nhuận kế hoạch, tăng trưởng cao 32,6% so với cùng kỳ 2014. Với kết quả đạt được thì đây là mức tăng trưởng doanh thu và lợi nhuận cao nhất của Imexpharm trong 9 năm trở lại đây, kể từ năm 2006. ĐHCĐ năm 2015 của Imexpharm diễn ra mới đây cũng đã thông qua phương án phân phối lợi nhuận năm 2014, trong đó đã nhất trí việc chi trả cổ tức năm 2014 bằng tiền mặt với tỷ lệ 18%. Hoàng Anh",
    "link": "https://cafef.vn/doanh-nghiep/imexpharm-tang-truong-4-thang-dau-nam-dat-ky-luc-ke-tu-2006-20150514011250302.chn"
  },
  {
    "title": "Imexpharm (IMP): Quý 4/2014 lãi ròng 22 tỷ đồng",
    "date": "21-01-2015 - 15:37 PM",
    "content": "CTCP Dược Phẩm Imexpharm(mã CK:IMP) đã công bốBCTC quý 4/2014với lãi ròng đạt 22 tỷ đồng. Cụ thể, trong quý 4/2014, doanh thu thuần đạt 306 tỷ đồng tăng 30% so với cùng kỳ, lợi nhuận gộp đạt 136,15 tỷ đồng tăng 29,4% so với quý 4/2013. Sau khi trừ các khoản chi phí, IMP lãi ròng 22 tỷ đồng trong khi cùng kỳ lỗ 161,3 triệu đồng. Theo giải trình từ phía công ty, lợi nhuận quý 4 tăng trưởng mạnh là do trong kỳ công ty mở rộng thị trường và kết thúc chương trình bán hàng năm 2014; Bên cạnh đó công ty đã tiến hàng tái cơ cấu danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và lợi nhuận biên cao nên lợi nhuận gộp tăng 29,42% so với cùng kỳ. Thuế suất thuế TNDN giảm từ 25% năm 2013 xuống còn 22% năm 2014 và chi phí khống chế về quảng cáo tiếp thị tăng từ 10% năm 2013 lên 15% năm 2014 nên thuế phải nộp của công ty giảm. Lũy kế cả năm 2014, IMP đạt 897 tỷ đồng doanh thu thuần tăng 6,62% so với cùng kỳ; LNST đạt 85,5 tỷ đồng tăng 41% so với cùng kỳ tương đương EPS đạt 4.416 đồng. Với kế hoạch lãi trước thuế 120 tỷ đồng, kết thúc năm 2014, IMP hoàn thành 92% mục tiêu. Tại thời điểm kết thúc năm tài chính 2014, tổng tài sản của IMP đạt 1.028 tỷ đồng, tăng 18% so với đầu năm. Khoản mục nợ ngắn hạn tăng mạnh lên gần 200 tỷ đồng từ mức 119,7 tỷ đầu năm 2014. Minh Trang",
    "link": "https://cafef.vn/doanh-nghiep/imexpharm-imp-quy-42014-lai-rong-22-ty-dong-20150121124040526.chn"
  },
  {
    "title": "Imexpharm báo lãi 21 tỷ đồng quý 3/2014",
    "date": "20-10-2014 - 20:33 PM",
    "content": "Công ty cổ phần Dược phẩm Imexpharm (IMP)công bố kết quả kinh doanh quý 3 và 9 tháng đầu năm 2014.Doanh thu thuần quý 3 của IMP đạt 218 tỷ đồng, tăng 8% so với cùng kỳ. Tỷ trọng giá vốn/doanh thu giảm, lãi gộp của IMP tăng gần 14%, đạt 103 tỷ đồng trong quý 3.Kết quả quý 3 IMP báo lãi 21,2 tỷ đồng, tăng 8,1% so với cùng kỳ, tương đương tỷ lệ tăng trưởng doanh thu. Lũy kế 6 tháng IMP lãi ròng 63,5 tỷ đồng, tăng nhẹ so với 9 tháng đầu năm 2013.Năm 2014, IMP đặt kế hoạch LNTT 120 tỷ đồng, tăng 12,5% so với mức thực hiện năm 2013. Sau 9 tháng, IMP đạt 68,4% kế hoạch lợi nhuận cả năm.Chúng tôi cũng lưu ý thông tin Imexpharm vừa nhận quyết định xử phạt 14 tỷ đồng xung quanh vụ dự trữ thuốc Tamiflu. Quyết định được đưa ra bởi Tổng thanh tra Chính phủ, căn cứ vào văn bản ngày 9/6/2014 của Văn phòng Chính phủ \"Về việc thông báo ý kiến chỉ đạo của Thủ tướng Chính phủ Nguyễn Tấn Dũng về việc xử lý sau thanh tra việc mua thuốc dự trữ Tamiflu\". Tuy nhiên, với quyết định này, IMP cho biết công ty cũng cần có ý kiến về một số nội dung không phù hợp thực tế, có thể ảnh hưởng đến công ty.Quyết định xử phạt được đưa ra ngày 19/9/2014.>>Imexpharm phải nộp phạt gần 14 tỷ đồng vụ dự trữ thuốc Tamiflu Đan Nguyên",
    "link": "https://cafef.vn/doanh-nghiep/imexpharm-bao-lai-21-ty-dong-quy-32014-2014102020241757719.chn"
  },
  {
    "title": "Imexpharm phải nộp phạt gần 14 tỷ đồng vụ dự trữ thuốc Tamiflu",
    "date": "24-09-2014 - 12:05 PM",
    "content": "",
    "link": "https://cafef.vn/doanh-nghiep/imexpharm-phai-nop-phat-gan-14-ty-dong-vu-du-tru-thuoc-tamiflu-201409241129482802.chn"
  },
  {
    "title": "Imexpharm chốt quyền thưởng cổ phiếu 2:1",
    "date": "16-08-2014 - 10:15 AM",
    "content": "Trung tâm Lưu ký Chứng khoán Việt Nam – Chi nhánh TP.Hồ Chí Minh (CNVSD) thông báo về ngày đăng ký cuối cùng như sau: - Tổ chức đăng ký:Công ty CP Dược phẩm IMEXPHARM (IMP) - Ngày đăng ký cuối cùng:  29/08/2014 Lý do và mục đích: Phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu Tỷ lệ thực hiện: 2:1 (Cổ đông sở hữu 02 cổ phiếu tại ngày chốt sẽ được nhận 01 cổ phiếu mới) Địa điểm thực hiện: + Đối với chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ phiếu tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký. + Đối với chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ phiếu tại Trụ sở chính Công ty Cổ phần Dược phẩm Imexpharm.",
    "link": "https://cafef.vn/doanh-nghiep/imexpharm-chot-quyen-thuong-co-phieu-21-2014081609274720316.chn"
  },
  {
    "title": "Imexpharm lên kế hoạch phát hành cổ phiếu thưởng 50%",
    "date": "14-08-2014 - 11:31 AM",
    "content": "",
    "link": "https://cafef.vn/doanh-nghiep/imexpharm-len-ke-hoach-phat-hanh-co-phieu-thuong-50-2014081410521714014.chn"
  },
  {
    "title": "Imexpharm: LNTT 5 tháng ước đạt 42 tỷ đồng",
    "date": "16-06-2014 - 22:04 PM",
    "content": "",
    "link": "https://cafef.vn/doanh-nghiep/imexpharm-lntt-5-thang-uoc-dat-42-ty-dong-2014061621312310710.chn"
  },
  {
    "title": "Imexpharm chốt quyền chi trả cổ tức đợt 2 năm 2013 bằng tiền mặt 15%",
    "date": "07-05-2014 - 13:31 PM",
    "content": "Trung tâm Lưu ký Chứng khoán Việt Nam – Chi nhánh TP.Hồ Chí Minh (CNVSD) thông báo về ngày đăng ký cuối cùng như sau: - Tổ chức đăng ký: Công ty CP Dược phẩm IMEXPHARM (IMP) - Ngày đăng ký cuối cùng:  19/05/2014 Lý do và mục đích: Chi trả cổ tức đợt 2 năm 2013 bằng tiền mặt Tỷ lệ thực hiện: 15%/cổ phiếu (01 cổ phiếu được nhận 1.500 đồng) Thời gian thực hiện: 09/06/2014 Địa điểm thực hiện: + Đối với chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký. + Đối với chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức từ ngày 09/06/2014 tại Văn phòng Công ty Cổ phần Dược phẩm Imexpharm.",
    "link": "https://cafef.vn/doanh-nghiep/imexpharm-chot-quyen-chi-tra-co-tuc-dot-2-nam-2013-bang-tien-mat-15-201405071330489271.chn"
  },
  {
    "title": "Imexpharm lên kế hoạch chi trả cổ tức đợt 2/2013 tỷ lệ 15%",
    "date": "06-05-2014 - 09:44 AM",
    "content": "",
    "link": "https://cafef.vn/doanh-nghiep/imexpharm-len-ke-hoach-chi-tra-co-tuc-dot-22013-ty-le-15-201405060941033579.chn"
  }
]