[
  {
    "title": "Cựu chủ tịch Vimedimex Nguyễn Thị Loan lĩnh án 36 tháng tù",
    "date": "04-09-2024 - 11:20 AM",
    "content": "Sáng nay 4-9, TAND TP Hà Nội đã tuyên án bị cáo Nguyễn Thị Loan, cựu chủ tịch Hội đồng quản trị Công ty Cổ phần Tập đoàn dược phẩm Vimedimex, và 10 bị cáo khác liên quan đến sai phạm đấu giá quyền sử dụng đất xảy ra tại xã Tiên Dương, huyện Đông Anh, TP Hà Nội. Các bị cáo trong vụ án. Ảnh: Đ.T. Theo đó, bị cáo Nguyễn Thị Loan bị tuyên 36 tháng tù về tội Vi phạm quy định về hoạt động bán đấu giá tài sản. Cùng tội danh, Tòa tuyên phạt bị cáo Nguyễn Quang Hưng (cựu phó Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Thanh Trì, Phó Tổng Giám đốc Vimedimex) 18 tháng tù cho hưởng án treo (tù treo); Tạ Thị Vân (cựu tổng giám đốc Công ty Cổ phần đầu tư bất động sản Bắc Từ Liêm) 15 tháng tù treo; Trần Công Tuyên (cựu Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh) 24 tháng tù treo. Đối với tội Thiếu trách nhiệm gây hậu quả nghiệm trọng, Tòa tuyên phạt bị cáo Bùi Thanh Huyền (nguyên Phó Chi cục trưởng Chi cục Quản lý đất đai, Sở Tài nguyên và Môi trường Hà Nội) 36 tháng tù treo; Nguyễn Thị Cẩm Lê (cựu cán bộ Sở Tài nguyên và Môi trường Hà Nội) 30 tháng tù treo. Các bị cáo khác bị tuyên từ 15 tháng tù treo đến 24 tháng tù treo. Bản án sơ thẩm đánh giá lời khai của các bị cáo phù hợp với các người có nghĩa vụ liên quan và vật chứng trong vụ án. Do đó, cáo trạng truy tố các bị cáo là đúng người, đúng tội, không oan. Hành vi của các bị cáo là nguy hiểm cho xã hội, xâm phạm đến hoạt động bán đấu giá tài sản, xâm phạm đến hoạt động đúng đắn cơ quan, tổ chức gây thiệt hại tài sản cho nhà nước. Bị cáo Nguyễn Thị Loan có vai trò cao nhất trong vụ án này, tại phiên tòa bị cáo không thừa nhận hành vi phạm tội nên cần phải cách ly bị cáo này một thời gian. Bị cáo cũng không được hưởng tình tiết giảm nhẹ là thành khẩn khai báo như các bị cáo khác. Theo hồ sơ vụ án, năm 2020, UBND TP Hà Nội ra quyết định giao 49.100 m2 đất tại thôn Cổ Dương để thực hiện dự án. Trong đó, 16.100 m2 đất được đưa ra để đấu giá quyền sử dụng đất làm nhà ở. Bị cáo Nguyễn Thị Lon tại toà. Ảnh: Đ.T. Biết được thông tin, Nguyễn Thị Loan đã sử dụng 3 pháp nhân (gồm Công ty Bắc Từ Liêm; Công ty Thanh Trì; Công ty Mỹ Đình), để chỉ đạo tham gia đấu giá hơn 16.000 m2 đất thuộc dự án xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất ở thôn Cổ Dương. Trong quá trình đấu giá, 3 pháp nhân này cùng nhau trả giá theo kịch bản đã lên từ trước, giúp Công ty Bắc Từ Liêm trúng đấu giá với mức giá hơn 326 tỉ đồng, tương đương hơn 20,1 triệu đồng/m2. Cơ quan tố tụng xác định giá trị thực tế khu đất là hơn 28,5 triệu đồng/m2, tương đương hơn 462 tỉ đồng. Qua đó, hành vi thông đồng \"dìm\" giá đất của các bị cáo khiến ngân sách Nhà nước thiệt hại hơn 135 tỉ đồng.",
    "link": "https://cafef.vn/cuu-chu-tich-vimedimex-nguyen-thi-loan-linh-an-36-thang-tu-18824090411204376.chn"
  },
  {
    "title": "Nữ cựu chủ tịch Vimedimex Nguyễn Thị Loan tiếp tục phủ nhận cáo trạng",
    "date": "30-08-2024 - 17:12 PM",
    "content": "Ngày 30-8, TAND TP Hà Nội mở lại phiên xét xử sơ thẩm bị cáo Nguyễn Thị Loan, cựu chủ tịch Hội đồng quản trị Công ty Cổ phần Tập đoàn dược phẩm Vimedimex, và 10 bị cáo khác liên quan đến sai phạm đấu giá quyền sử dụng đất xảy ra tại xã Tiên Dương, huyện Đông Anh, Hà Nội. Bị cáo Nguyễn Thị Loan (áo đen, bìa trái) Trong vụ án này, Viện Kiểm sát nhân dân (VKSND) TP Hà Nội truy tố 9 bị cáo gồm: Nguyễn Thị Loan, Nguyễn Quang Hưng (Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Thanh Trì, Phó Tổng Giám đốc Công ty Cổ phần Tập đoàn dược phẩm Vimedimex), Tạ Thị Vân (Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Bắc Từ Liêm), Nguyễn Xuân Đức (Phó Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Mỹ Đình, Tổng Giám đốc Công ty Cổ phần Tập đoàn dược phẩm Vimedimex 2), Nguyễn Thị Diệu Linh (Tổng Giám đốc Công ty Cổ phần tư vấn thẩm định giá và đầu tư Hà Nội - gọi tắt là Công ty Vvai), Nguyễn Ngọc Thắng (Phó Tổng Giám đốc Công ty Vvai), Nguyễn Đức Phương (Thẩm định viên Công ty Vvai), Trần Công Tuyên (Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh, Hà Nội), Vương Thị Thu Thủy (chuyên viên Ban Quản lý dự án huyện Đông Anh) cùng về tội \"Vi phạm quy định về hoạt động bán đấu giá tài sản\". Hai bị cáo còn lại là: Bùi Thanh Huyền (cựu phó chi cục trưởng Chi cục Quản lý đất đai, Sở TN-MT Hà Nội) và Nguyễn Thị Cẩm Lê (cán bộ Sở TN-MT Hà Nội) bị VKSND truy tố về tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\". Tại toà, bị cáo Nguyễn Thị Loan tiếp tục khẳng định bản thân không vi phạm pháp luật, đồng thời cựu chủ tịch Vimedimex cũng đề nghị cơ quan tố tụng xem xét lại một số biên bản hỏi cung vì cho rằng có một số nội dung cáo buộc sai lệch so với lời khai của bị cáo, ảnh hưởng đến tính chất vụ án. Bị cáo chỉ thừa nhận biên bản làm việc với điều tra viên Bùi Quốc Dũng là đúng, còn các biên bản do điều tra viên Bùi Đức Hiếu, Tạ Biên Cương lấy lời khai là không chính xác. Được triệu tập đến phiên toà, điều tra viên Tạ Biên Cương cho biết ông có tham gia lấy lời khai của bà Nguyễn Thị Loan cùng với điều tra viên Bùi Quốc Dũng chứ không chỉ đơn thuần là thư ký ghi chép cho ông Dũng. Khi bị cáo Loan tại ngoại, ông Cương cũng có lần tham gia hỏi cung bà Loan và ghi biên bản, có sự chứng kiến của luật sư bào chữa. Kiểm sát viên Lê Tuấn Anh (Viện Kiểm sát nhân dân TP Hà Nội) cho hay, ông có chứng kiến việc điều tra viên hỏi cung bị cáo Nguyễn Thị Loan từ đầu đến cuối, thời điểm đó chưa có luật sư bào chữa của bị cáo. Tại toà, điều tra viên cũng cho biết việc bắt khẩn cấp bị cáo Nguyễn Ngọc Thắng tại trại tạm giam số 2, có bị cáo Loan chứng kiến. Tuy nhiên, luật sư khẳng định theo Biên bản bắt giữ lại ghi là trại tạm giam số 1. Khi được hỏi bị cáo Loan cũng khẳng định không chứng kiến việc này. Về việc này, điều tra viên cho rằng có thể có sự sai sót, song không thay đổi bản chất vụ án. Theo cáo trạng, quá trình định giá đất xác định giá khởi điểm làm cơ sở tổ chức đấu giá khu đất phía Đông Nam, thôn Cổ Dương (xã Tiên Dương, huyện Đông Anh), các bị cáo Nguyễn Diệu Linh, Nguyễn Ngọc Thắng, Nguyễn Đức Phương là thẩm định viên có chức năng, nhiệm vụ thẩm định giá theo đúng quy định của pháp luật. Tuy nhiên, trong quá trình định giá khu đất nói trên, các bị cáo đã không định giá đất khách quan mà theo đề nghị của Trần Công Tuyên và Vương Thị Thu Thủy thống nhất cố ý hạ giá trị khu đất để ban hành Chứng thư định giá đất không đúng với giá trị thực tế (gần 285 tỉ đồng tương đương 17,6 triệu đồng/m2). Việc này đã gây hậu quả làm sai lệnh giá khởi điểm đưa vào đấu giá, tạo điều kiện cho các công ty tham gia đấu giá của bị cáo Nguyễn Thị Loan thông đồng dìm giá và trúng đấu giá với giá trị thấp, gây thiệt hại cho Nhà nước hơn 135 tỉ đồng.",
    "link": "https://cafef.vn/nu-cuu-chu-tich-vimedimex-nguyen-thi-loan-tiep-tuc-phu-nhan-cao-trang-188240830163706534.chn"
  },
  {
    "title": "Cựu Chủ tịch Vimedimex bị đề nghị mức án từ 36 - 42 tháng tù",
    "date": "30-08-2024 - 17:05 PM",
    "content": "Chiều 30/8, nêu quan điểm luận tội, đại diện Viện KSND TP Hà Nội đề nghị HĐXX TAND cùng cấp tuyên phạt bị cáo     Nguyễn Thị Loan    (cựu Chủ tịch Hội đồng quản trị Công ty Cổ phần Tập đoàn dược phẩm Vimedimex) mức án 36 - 42 tháng tù về tội “Vi phạm quy định về hoạt động bán đấu giá tài sản”. Cùng tội danh trên, bên công tố đề nghị tuyên phạt bị cáo Nguyễn Quang Hưng (cựu Phó Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Thanh Trì, Phó Tổng Giám đốc Vimedimex); Tạ Thị Vân (cựu Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Bắc Từ Liêm); Trần Công Tuyên (cựu Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh) cùng 8 bị cáo khác mức án từ 12 -24 tháng tù nhưng cho hưởng án treo. Ở nhóm tội “Thiếu trách nhiệm gây hậu quả nghiêm trọng”, Viện kiểm sát đề nghị tuyên phạt bị cáo     Bùi Thanh Huyền    (nguyên Phó Chi cục trưởng Chi cục Quản lý     đất đai    , Sở Tài nguyên và Môi trường Hà Nội) 24 - 30 tháng tù; Nguyễn Thị Cẩm Lê (cựu cán bộ Sở Tài nguyên và Môi trường Hà Nội) 18 - 24 tháng tù nhưng đều cho hưởng án treo. Đại diện Viện kiểm sát đánh giá hành vi của các bị cáo là nguy hiểm cho xã hội, xâm phạm đến hoạt động bán đấu giá tài sản… Các bị cáo Bùi Thanh Huyền và     Nguyễn Thị Cẩm Lê    đã thiếu trách nhiệm trong việc kiểm tra, thẩm định, chứng thư thẩm định giá đất của Công ty VVAI. Các bị cáo nghe Viện kiểm sát nêu quan điểm luận tội. Trong vụ án này, bị cáo Nguyễn Thị Loan giữ vai trò chỉ đạo, sử dụng 3 công ty do Loan điều hành để tham gia đấu giá, bỏ giá các vòng đấu giá để được trúng khu đất tại thôn Cổ Dương, xã Tiên Dương, huyện Đông Anh, Hà Nội. Tuy vậy, khi xem xét quyết định đề nghị hình phạt, Viện kiểm sát cho rằng, cần cân nhắc áp dụng các tình tiết giảm nhẹ phù hợp cho từng bị cáo. Hồ sơ vụ án xác định, cựu Chủ tịch Tập đoàn Vimedimex Nguyễn Thị Loan sử dụng 3 pháp nhân (gồm Công ty Bắc Từ Liêm; Công ty Thanh Trì; Công ty Mỹ Đình) để chỉ đạo tham gia đấu giá hơn 16.000 m2 đất thuộc dự án xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất ở thôn Cổ Dương, xã Tiên Dương, huyện Đông Anh, Hà Nội. Quá trình đấu giá, 3 pháp nhân này cùng nhau trả giá theo kịch bản đã lên từ trước, giúp Công ty Bắc Từ Liêm trúng đấu giá với mức giá hơn 326 tỷ đồng, tương đương hơn 20,1 triệu đồng/m2. Cơ quan tố tụng xác định, giá trị thực tế khu đất là hơn 28,5 triệu đồng/m2, tương đương hơn 462 tỷ đồng. Hành vi thông đồng “dìm” giá đất của các bị cáo khiến ngân sách nhà nước thiệt hại hơn 135 tỷ đồng.",
    "link": "https://cafef.vn/cuu-chu-tich-vimedimex-bi-de-nghi-muc-an-tu-36-42-thang-tu-188240830170554446.chn"
  },
  {
    "title": "CQĐT kết luận cựu Chủ tịch Vimedimex đã đọc lại biên bản hỏi cung, ký xác nhận",
    "date": "10-08-2024 - 09:24 AM",
    "content": "Cựu Chủ tịch       Vimedimex      đọc lại biên bản hỏi cung, ký xác nhận Như Tiền Phong đưa tin, phiên     xét xử    bị cáo     Nguyễn Thị Loan    (cựu Chủ tịch Công ty CP Tập đoàn dược phẩm Vimedimex) cùng nhóm đồng phạm đã tạm hoãn, HĐXX TAND TP Hà Nội cho hay, sẽ tái mở vào ngày 30/8 tới đây. Trước đó, hồi tháng 4, phiên tòa mở song tòa trả hồ sơ yêu cầu cơ quan tố tụng giám định chữ ký của bị cáo Nguyễn Thị Loan và xác minh tài liệu liên quan đến điều tra viên Bùi Đức Hiếu; xem xét lại hành vi, tội danh của bị cáo Trần Công Tuyên; xem xét trách nhiệm đối với một số cán bộ cơ quan quản lý nhà nước liên quan đến hoạt động đấu giá tài sản; xem xét đánh giá cơ sở ban hành chứng thư thẩm định giá của Công ty VNG; xem xét lại hành vi, tội danh của bị cáo Bùi Thanh Huyền và Nguyễn Thị Cẩm Lê. Bà Nguyễn Thị Loan. Đến tháng 6/2024, Cơ quan CSĐT Công an Hà Nội ban hành kết luận điều tra bổ sung thể hiện, bị cáo     Nguyễn Thị Loan    khai không liên quan đến việc tham gia đấu giá khu đất phía đông nam thôn Cổ Dương (xã Tiên Dương, huyện Đông Anh) nên không sai phạm gì. Kết luận điều tra bổ sung cũng xác định, các điều tra viên Nguyễn Quốc Dũng, Bùi Đức Hiếu và Tạ Biên Cương, tiến hành lấy lời khai, hỏi cung bị cáo Loan. Ngoài ra, kết luận bổ sung cho thấy, cơ quan điều tra còn làm việc với 4 luật sư thuộc Công ty Luật TNHH Vương Nguyễn Associates và Văn phòng luật sư Trưởng Long Giang, kết quả, cả 4 luật sư đều xác nhận có tham gia trong các buổi hỏi cung bị cáo Loan, chữ ký, chữ viết dưới mục người bào chữa tại các biên bản hỏi cung ngày 18/11/2021; biên bản hỏi cung ngày 26/11/2021; biên bản hỏi cung bị can ngày 27/12/2021, là chữ viết, chữ ký của các luật sư. \"Sau khi hỏi cung, bị cáo Loan đọc lại biên bản hỏi cung và ký xác nhận\", kết luận nêu. Căn cứ tài liệu, chứng cứ thu thập được và kết quả làm việc với các luật sư tham gia bào chữa cho bị cáo Loan trong giai đoạn điều tra, cơ quan CSĐT Công an Hà Nội xác định, các biên bản lấy lời khai và biên bản hỏi cung do điều tra viên thực hiện 'không bị cắt ghép'. Liên quan đến yêu cầu xác minh tại Công ty TNHH thẩm định giá VNG Việt Nam, kết luận bổ sung cho rằng, ngày 28/1/2022, VNG Việt Nam ký hợp đồng với Hội đồng định giá tài sản trong tố tụng hình sự TP Hà Nội về việc thẩm định giá khu đất 16.182,19m2 tại phía đông nam thôn Cổ Dương, xã Tiên Dương, huyện Đông Anh. Công ty khảo sát giá tại các khu đất gần dự án, quá trình khảo sát Công ty lập phiếu khảo sát, ghi âm người được phỏng vấn, chụp ảnh các tài liệu so sánh. Nội dung khảo sát và phỏng vấn, VNG Việt Nam đã cung cấp cho Hội đồng định giá tài sản trong tố tụng hình sự TP Hà Nội. Quá trình thẩm định giá đất khu đất phía đông nam thôn Cổ Dương, công ty thực hiện khách quan, đúng luật. Về yêu cầu điều tra bổ sung với 3 bị cáo: Nguyễn Thị Cẩm Lê; Bùi Thanh Huyền; Trần Công Tuyên, cơ quan điều tra xác nhận họ không thay đổi lời khai. Do đó, giữ nguyên quan điểm đề nghị truy tố tội danh của 3 bị cáo. Sau khi có kết luận bổ sung,     Viện KSND TP Hà Nội    đánh giá nội dung đầy đủ, rõ ràng và giữ nguyên quan điểm truy tố. Bà Nguyễn Thị Loan cùng nhóm đồng phạm. Cựu nữ chủ tịch Vimedimex chỉ đạo thuộc cấp móc ngoặc 'dìm' giá đất Theo cáo trạng, năm 2020, UBND huyện Đông Anh phê duyệt kế hoạch đấu giá quyền sử dụng đất trên địa bàn và Ban quản lý dự án đầu tư xây dựng huyện được giao nhiệm vụ tổ chức triển khai đấu giá đất. UBND Hà Nội cũng ra quyết định giao 49.100 m2 đất tại thôn Cổ Dương, xã Tiên Dương cho huyện Đông Anh thực hiện dự án. Trong đó 16.100 m2 đất được đưa ra để đấu giá quyền sử dụng đất làm nhà ở. Viện kiểm sát cho rằng, bị cáo Trần Công Tuyên, Trưởng phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng huyện, \"móc nối\" với Công ty CP thẩm định giá và đầu tư Hà Nội (Vvai) xác định khu đất giá trị 504 tỷ đồng và yêu cầu hạ giá đất xuống khoảng 300 tỷ đồng. Các bị cáo Nguyễn Thị Cẩm Lê, khi đó là cán bộ Chi cục quản lý     đất đai    Hà Nội đã không kiểm tra kỹ hồ sơ, không kiểm tra lại tài sản để so sánh nên đã chấp nhận giá mà Vvai đưa ra; còn Bùi Thanh Huyền, chi cục phó quản lý đất đai, không kiểm tra nên dẫn đến giá khởi điểm để đấu giá chỉ ở mức 17,6 triệu đồng/m2, thấp hơn thực tế. Đối với Nguyễn Thị Loan, bị cáo chỉ đạo thuộc cấp chuẩn bị hồ sơ, \"móc nối\" với các đơn vị để 3 công ty của bà Loan đủ điều kiện tham gia đấu giá. Để đảm bảo chắc chắn trúng đấu giá với giá thấp, bị cáo tiếp tục chỉ đạo cấp dưới bỏ giá theo cách thức: Vòng trả giá thứ nhất, cả ba công ty đều đưa giá bằng giá khởi điểm 18,2 triệu đồng/m2; vòng 2 và 3, đều trả giá 19,2 triệu đồng/m2 và 20,2 triệu đồng/m2; đến vòng thứ 4, cả ba công ty không trả nữa, để đơn vị đấu giá tổ chức bốc thăm chọn công ty trúng đấu giá. Đúng kế hoạch này, Công ty Cổ phần phát triển nhà ở Bắc Từ Liêm - một trong 3 công ty \"sân sau\" của bà Loan trúng đấu giá 20,2 triệu đồng/m2, tổng giá trị khu đất là 326,8 tỷ đồng. Ngày 30/12/2020, công ty này nộp đủ tiền, được UBND huyện Đông Anh bàn giao đất để thực hiện dự án đầu tư xây dựng nhà ở. Sau đó, bà Loan bán với giá 86,3 triệu đồng/m2. Hành vi của bà Loan gây thiệt hại ngân sách 135 tỷ đồng.",
    "link": "https://cafef.vn/cqdt-ket-luan-cuu-chu-tich-vimedimex-da-doc-lai-bien-ban-hoi-cung-ky-xac-nhan-188240810092522212.chn"
  },
  {
    "title": "Nhiều người vắng mặt, hoãn phiên xét xử cựu Chủ tịch Tập đoàn Vimedimex",
    "date": "09-08-2024 - 13:06 PM",
    "content": "Sáng 9/8, khi làm thủ tục khai mạc phiên     xét xử    bị cáo     Nguyễn Thị Loan    (cựu Chủ tịch Tập đoàn Dược phẩm Vimedimex) thư ký thông báo bị cáo Bùi Thanh Huyền (cựu Phó chi cục trưởng Chi cục quản lý đất đai TP Hà Nội) vắng mặt. Bị cáo Huyền bị truy tố về tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\". Ngoài bà Huyền, một số người có nghĩa vụ liên quan, cùng một số luật sư cũng vắng mặt tại phiên tòa. Một luật sư bào chữa cho bà Nguyễn Thị Loan (bị truy tố tội \"Vi phạm quy định về hoạt động bán đấu giá tài sản\") nêu quan điểm sự vắng mặt của một số người liên quan cần được xem xét, triệu tập đầy đủ để đánh giá toàn diện vụ án một cách khách quan. Đại diện Viện kiểm sát cho hay, quá trình giải quyết vụ án đã có đầy đủ lời khai của những người liên quan. Tuy nhiên, bị cáo Bùi Thanh Huyền có đơn xin hoãn phiên tòa vì lý do sức khỏe, Viện kiểm sát nhận thấy cần sự có mặt của bị cáo Huyền nên lý do hoãn phiên tòa là có căn cứ. Do đó, Viện kiểm sát đề nghị hoãn phiên tòa. Sau khi hội ý, HĐXX chấp thuận, ấn định tái mở lại phiên vào ngày 30/8. Bà Nguyễn Thị Loan (áo đen) cùng nhóm đồng phạm tại phiên tòa. Hồ sơ vụ án xác định, bị cáo     Nguyễn Thị Loan    sử dụng 3 pháp nhân (gồm Công ty Bắc Từ Liêm; Công ty Thanh Trì; Công ty Mỹ Đình) để chỉ đạo tham gia đấu giá hơn 16.000 m2 đất thuộc dự án     xây dựng    hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất ở thôn Cổ Dương, xã Tiên Dương, huyện Đông Anh, Hà Nội. Quá trình đấu giá, 3 pháp nhân này cùng nhau trả giá theo kịch bản đã lên từ trước, giúp Công ty Bắc Từ Liêm trúng đấu giá với mức giá hơn 326 tỷ đồng, tương đương hơn 20,1 triệu đồng/m2. Cơ quan tố tụng xác định, giá trị thực tế khu đất là hơn 28,5 triệu đồng/m2, tương đương hơn 462 tỷ đồng. Hành vi của các bị cáo đã gây thiệt hại hơn 135 tỷ đồng.",
    "link": "https://cafef.vn/nhieu-nguoi-vang-mat-hoan-phien-xet-xu-cuu-chu-tich-tap-doan-vimedimex-188240809130803605.chn"
  },
  {
    "title": "Cựu chủ tịch Vimedimex Nguyễn Thị Loan hầu toà với cáo buộc gây thiệt hại hàng trăm tỉ đồng",
    "date": "09-08-2024 - 08:58 AM",
    "content": "Ngày 9-8, TAND TP Hà Nội đã mở lại phiên xét xử sơ thẩm bị cáo Nguyễn Thị Loan, cựu chủ tịch Công ty Cổ phần Tập đoàn dược phẩm Vimedimex, cùng 12 đồng phạm trong vụ án sai phạm trong đấu giá quyền sử dụng đất ở huyện Đông Anh, TP Hà Nội. Bị cáo Nguyễn Thị Loan cùng các bị cáo tại toà Trong vụ án này, Viện Kiểm sát Nhân dân (VKSND) TP Hà Nội truy tố 9 bị cáo gồm: Nguyễn Thị Loan, Nguyễn Quang Hưng (Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Thanh Trì, Phó Tổng Giám đốc Công ty Cổ phần Tập đoàn dược phẩm Vimedimex), Tạ Thị Vân (Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Bắc Từ Liêm), Nguyễn Xuân Đức (Phó Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Mỹ Đình, Tổng Giám đốc Công ty Cổ phần Tập đoàn dược phẩm Vimedimex 2), Nguyễn Thị Diệu Linh (Tổng Giám đốc Công ty Cổ phần tư vấn thẩm định giá và đầu tư Hà Nội - gọi tắt là Công ty Vvai), Nguyễn Ngọc Thắng (Phó Tổng Giám đốc Công ty Vvai), Nguyễn Đức Phương (Thẩm định viên Công ty Vvai), Trần Công Tuyên (Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh, Hà Nội), Vương Thị Thu Thủy (chuyên viên Ban Quản lý dự án huyện Đông Anh) cùng về tội \"Vi phạm quy định về hoạt động bán đấu giá tài sản\". Hai bị cáo còn lại là: Bùi Thanh Huyền (cựu phó chi cục trưởng Chi cục Quản lý đất đai, Sở Tài nguyên và Môi trường (TN-MT) Hà Nội) và Nguyễn Thị Cẩm Lê (cán bộ Sở TN-MT Hà Nội) bị VKSND truy tố về tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\". Trước đó, ngày 22-4, tại phiên tòa sơ thẩm, bị cáo Nguyễn Thị Loan, kêu oan cho rằng cáo trạng truy tố bị cáo \"nhiều nội dung chưa đúng\". Bị cáo nói trong quá trình điều tra không bị ép cung, nhưng lại khẳng định hồ sơ vụ án có \"nhiều bút lục lời khai của bị cáo có dấu hiệu bị làm giả\". Bên cạnh đó, bị cáo không làm việc với điều tra viên nào tên là Bùi Đức Hiếu, nhưng các bút lục lại thể hiện có tên điều tra viên này. Sau đó, hội đồng xét xử TAND TP Hà Nội đã quyết định trả hồ sơ điều tra bổ sung làm rõ một số nội dung. Theo đó, Hội đồng xét xử yêu cầu cơ quan tố tụng giám định chữ ký của bị cáo Nguyễn Thị Loan và xác minh tài liệu liên quan đến điều tra viên Bùi Đức Hiếu; xem xét lại hành vi và tội danh của bị cáo Trần Công Tuyên; xem xét lại hành vi phạm tội của bị cáo Bùi Thanh Huyền và Nguyễn Thị Cẩm Lê; xem xét diện xử lý hình sự đối với một số cán bộ cơ quan quản lý nhà nước liên quan đến hoạt động đấu giá tài sản. Đến khoảng giữa tháng 6, Cơ quan Cảnh sát điều tra Công an TP Hà Nội đã có kết quả điều tra bổ sung. Trong quá trình điều tra bổ sung, bà Nguyễn Thị Loan vẫn khẳng định không liên quan đến việc tham gia đấu giá khu đất phía đông nam thôn Cổ Dương nên không sai phạm gì. Tuy nhiên, căn cứ tài liệu và chứng cứ có trong hồ sơ vụ án, cơ quan điều tra giữ nguyên quan điểm buộc tội đối với bị cáo Loan. Kết luận điều tra cũng xác định các biên bản lấy lời khai và biên bản hỏi cung do điều tra viên Bùi Đức Hiếu thực hiện không bị cắt ghép. Đối với bị cáo Trần Công Tuyên, cơ quan điều tra giữ nguyên quan điểm xử lý về tội Vi phạm quy định về hoạt động bán đấu giá tài sản. Tương tự, với các bị cáo Bùi Thanh Huyền và Nguyễn Thị Cẩm Lê, cơ quan điều tra giữ nguyên quan điểm xử lý về tội Thiếu trách nhiệm gây hậu quả nghiêm trọng. Đối với một số cán bộ cơ quan quản lý Nhà nước liên quan đến hoạt động đấu giá tài sản, cơ quan điều tra cũng giữ nguyên quan điểm xử lý trước đó. Theo cáo trạng, quá trình định giá đất xác định giá khởi điểm làm cơ sở tổ chức đấu giá khu đất phía Đông Nam, thôn Cổ Dương (xã Tiên Dương, huyện Đông Anh), các bị cáo Nguyễn Diệu Linh, Nguyễn Ngọc Thắng, Nguyễn Đức Phương là thẩm định viên có chức năng, nhiệm vụ thẩm định giá theo đúng quy định của pháp luật. Tuy nhiên, trong quá trình định giá khu đất nói trên, các bị áo đã không định giá đất khách quan mà theo đề nghị của Trần Công Tuyên và Vương Thị Thu Thủy thống nhất cố ý hạ giá trị khu đất để ban hành Chứng thư định giá đất không đúng với giá trị thực tế (gần 285 tỉ đồng tương đương 17,6 triệu đồng/m2). Việc này đã gây hậu quả làm sai lệnh giá khởi điểm đưa vào đấu giá, tạo điều kiện cho các công ty tham gia đấu giá của bị cáo Nguyễn Thị Loan thông đồng dìm giá và trúng đấu giá với giá trị thấp, gây thiệt hại cho Nhà nước hơn 135 tỉ đồng.",
    "link": "https://cafef.vn/cuu-chu-tich-vimedimex-nguyen-thi-loan-hau-toa-voi-cao-buoc-gay-thiet-hai-hang-tram-ti-dong-188240809085854196.chn"
  },
  {
    "title": "Ngày mai, cựu Chủ tịch Vimedimex hầu tòa vụ đấu giá đất ở Đông Anh",
    "date": "08-08-2024 - 10:33 AM",
    "content": "Ngày mai (9/8), TAND TP Hà Nội mở lại phiên     xét xử    sơ thẩm bị cáo Nguyễn Thị Loan (SN 1970, cựu Chủ tịch Hội đồng quản trị Công ty Cổ phần Tập đoàn dược phẩm Vimedimex) cùng 10 bị cáo khác liên quan đến sai phạm đấu giá quyền sử dụng đất tại xã Tiên Dương, huyện Đông Anh. Trước đó, giữa tháng 4,     TAND TP Hà Nội    từng mở phiên sơ thẩm, suốt hai ngày tranh tụng     Nguyễn Thị Loan    đã kêu oan. Bị cáo cho rằng hồ sơ vụ án có hàng chục bút lục không đúng, không phải chữ ký của bị cáo, bị cáo không làm việc với điều tra viên nào tên là Bùi Đức Hiếu nhưng các bút lục lại thể hiện có tên điều tra viên này… HĐXX sau đó trả hồ sơ, yêu cầu điều tra bổ sung làm rõ một số nội dung. Theo đó, HĐXX yêu cầu cơ quan tố tụng giám định chữ ký của bị cáo Nguyễn Thị Loan và xác minh tài liệu liên quan đến điều tra viên Bùi Đức Hiếu; xem xét lại hành vi và tội danh của bị cáo Trần Công Tuyên; xem xét trách nhiệm đối với một số cán bộ cơ quan quản lý nhà nước liên quan đến hoạt động đấu giá tài sản; Xem xét, đánh giá và cơ sở ban hành chứng thư thẩm định giá của Công ty VNG; xem xét lại hành vi và tội danh của bị cáo Bùi Thanh Huyền và Nguyễn Thị Cẩm Lê. Đến tháng 6/2024, Cơ quan CSĐT Công an Hà Nội đã có kết quả điều tra bổ sung cho rằng, căn cứ kết quả làm việc với các luật sư tham gia bào chữa cho bà Loan trong giai đoạn điều tra có đủ căn cứ xác định các biên bản lấy lời khai và biên bản hỏi cung do điều tra viên Bùi Đức Hiếu thực hiện không bị cắt ghép. Đối với các bị cáo và một số cán bộ cơ quan quản lý Nhà nước liên quan đến hoạt động đấu giá… cơ quan điều tra cũng giữ nguyên quan điểm xử lý trước đó. Viện KSND TP Hà Nội sau khi xem xét, đánh giá các nội dung điều tra, điều tra bổ sung thấy đã đầy đủ, rõ ràng nên giữ nguyên quan điểm truy tố, chuyển lại hồ sơ vụ án đến tòa giải quyết. Bị cáo Nguyễn Thị Loan cùng đồng phạm tại tòa. Trong vụ án,     bà Loan    bị Viện KSND TP Hà Nội truy tố về tội \"Vi phạm quy định về hoạt động bán đấu giá tài sản\". Theo cáo buộc, cựu Chủ tịch Tập đoàn Vimedimex Nguyễn Thị Loan sử dụng 3 pháp nhân (gồm Công ty Bắc Từ Liêm; Công ty Thanh Trì; Công ty Mỹ Đình) để chỉ đạo tham gia đấu giá hơn 16.000 m2 đất thuộc dự án     xây dựng    hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất ở thôn Cổ Dương, xã Tiên Dương, huyện Đông Anh, Hà Nội. Quá trình đấu giá, 3 pháp nhân này cùng nhau trả giá theo kịch bản đã lên từ trước, giúp Công ty Bắc Từ Liêm trúng đấu giá với mức giá hơn 326 tỷ đồng, tương đương hơn 20,1 triệu đồng/m2. Cơ quan tố tụng xác định, giá trị thực tế khu đất là hơn 28,5 triệu đồng/m2, tương đương hơn 462 tỷ đồng. Hành vi thông đồng “dìm” giá đất của các bị cáo khiến ngân sách nhà nước thiệt hại hơn 135 tỷ đồng.",
    "link": "https://cafef.vn/ngay-mai-cuu-chu-tich-vimedimex-hau-toa-vu-dau-gia-dat-o-dong-anh-188240808103417923.chn"
  },
  {
    "title": "Mở lại phiên xử cựu Chủ tịch Vimedimex và đồng phạm trong vụ 'dìm' giá đất ở Đông Anh",
    "date": "31-07-2024 - 16:51 PM",
    "content": "Giữ nguyên quan điểm truy tố Ngày 31/7, được biết TAND TP Hà Nội vừa ra quyết định mở lại phiên     xét xử    sơ thẩm bị cáo     Nguyễn Thị Loan    (SN 1970, cựu Chủ tịch Hội đồng quản trị Công ty Cổ phần Tập đoàn dược phẩm Vimedimex) cùng 10 bị cáo khác liên quan đến sai phạm đấu giá quyền sử dụng đất tại xã Tiên Dương, huyện Đông Anh. Phiên tòa dự kiến khai mạc ngày 9/8, kéo dài khoảng 4 ngày. Trong vụ án, bà Loan bị cáo bị Viện KSND TP Hà Nội truy tố về tội \"Vi phạm quy định về hoạt động bán đấu giá tài sản\" theo quy định khoản 2 Điều 218 Bộ luật Hình sự. Bị truy tố cùng tội với bà Loan, có Nguyễn Quang Hưng (cựu Phó Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Thanh Trì, Phó Tổng Giám đốc Vimedimex); Tạ Thị Vân (cựu Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Bắc Từ Liêm); Nguyễn Xuân Đức (cựu Phó Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Mỹ Đình, Tổng Giám đốc Vimedimex 2); Nguyễn Thị Diệu Linh (cựu Tổng Giám đốc Công ty Cổ phần tư vấn thẩm định giá và đầu tư Hà Nội - VVAI); Nguyễn Ngọc Thắng (cựu Phó Tổng Giám đốc VVAI); Nguyễn Đức Phương (cựu Thẩm định viên VVAI); Trần Công Tuyên (cựu Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh); Vương Thị Thu Thủy (cựu chuyên viên Ban Quản lý dự án Đông Anh). Riêng hai bị cáo Bùi Thanh Huyền (nguyên Phó Chi cục trưởng Chi cục Quản lý     đất đai    , Sở TN&MT Hà Nội); Nguyễn Thị Cẩm Lê (cựu cán bộ Sở này) bị truy tố về tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\" theo quy khoản 3 Điều 360 Bộ luật Hình sự. Hồi tháng 4/2022, TAND TP Hà Nội đã mở phiên sơ thẩm, tuy nhiên, HĐXX đã trả hồ sơ điều tra bổ sung làm rõ một số nội dung. Cụ thể, HĐXX yêu cầu cơ quan tố tụng giám định chữ ký của bị cáo Nguyễn Thị Loan và xác minh tài liệu liên quan đến điều tra viên Bùi Đức Hiếu; xem xét lại hành vi và tội danh của bị cáo Trần Công Tuyên; xem xét trách nhiệm đối với một số cán bộ cơ quan quản lý nhà nước liên quan đến hoạt động đấu giá tài sản; Xem xét, đánh giá và cơ sở ban hành chứng thư thẩm định giá của Công ty VNG; xem xét lại hành vi và tội danh của bị cáo Bùi Thanh Huyền và Nguyễn Thị Cẩm Lê. Đến khoảng giữa tháng 6/2024, Cơ quan CSĐT Công an Hà Nội đã có kết quả điều tra bổ sung cho rằng, căn cứ kết quả làm việc với các luật sư tham gia bào chữa cho bà Loan trong giai đoạn điều tra có đủ căn cứ xác định các biên bản lấy lời khai và biên bản hỏi cung do điều tra viên Bùi Đức Hiếu thực hiện không bị cắt ghép. Đối với bị cáo Trần Công Tuyên, cơ quan điều tra giữ nguyên quan điểm xử lý về tội “Vi phạm quy định về hoạt động bán đấu giá tài sản”. Tương tự, là Bùi Thanh Huyền và Nguyễn Thị Cẩm Lê, cơ quan điều tra giữ nguyên quan điểm xử lý về tội “Thiếu trách nhiệm gây hậu quả nghiêm trọng”. Đối với một số cán bộ cơ quan quản lý Nhà nước liên quan đến hoạt động đấu giá tài sản, cơ quan điều tra cũng giữ nguyên quan điểm xử lý trước đó. Quá trình thẩm định giá khu đất phía đông nam thôn Cổ Dương, xã Tiên Dương (huyện Đông Anh), cơ quan điều tra cho hay, Công ty VNG đã thực hiện khách quan, đúng pháp luật. Sau khi có kết luận điều tra bổ sung,     Viện KSND TP Hà Nội    xem xét, đánh giá các nội dung đã đầy đủ, rõ ràng. Đồng thời, giữ nguyên quan điểm truy tố, chuyển lại hồ sơ vụ án đến tòa giải quyết theo quy định. Bà Nguyễn Thị Loan (áo đen hàng trên, bên phải) cùng đồng phạm. Gây thiệt hại cho Nhà nước 135 tỷ đồng Theo cáo trạng, năm 2020, UBND Hà Nội ra quyết định giao 49.100 m2 đất tại thôn Cổ Dương, xã Tiên Dương cho UBND huyện Đông Anh để thực hiện dự án. Trong đó, 16.100 m2 đất được đưa ra để đấu giá quyền sử dụng đất làm nhà ở. Viện kiểm sát cho rằng, bị cáo Trần Công Tuyên (Trưởng phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng huyện) dù có chức năng xác định giá khởi điểm khu đất nhưng đã báo cáo lãnh đạo nhờ đơn vị thẩm định giá để xác định giá khởi điểm làm cơ sở để tổ chức đấu giá. Tuyên cũng liên hệ Công ty VVAI để trao đổi về phương án giá đất, xác định đơn giá cụ thể. Ban đầu, công ty định giá xác định khu đất giá trị 504 tỷ đồng, khoảng 30-31 triệu đồng/m2. Sau đó, bị can Tuyên yêu cầu hạ giá đất xuống khoảng 300 tỷ đồng. Theo Viện kiểm sát, đơn vị thẩm định đồng ý với Tuyên và trực tiếp chỉnh sửa, hạ đơn giá đất trên bảng tính, hạ doanh thu phát triển để khu đất giảm xuống 334 tỷ. Khi VVAI phát hành chứng thư thẩm định thì xác định giá khu đất chỉ còn 284 tỷ đồng, khoảng 17,6 triệu đồng/m2. Viện kiểm sát cáo buộc bị cáo Nguyễn Thị Cẩm Lê khi đó là cán bộ Chi cục quản lý đất đai được giao nhiệm vụ kiểm tra kết quả chứng thư và đồng thời là người lập dự thảo tờ trình để định giá đất. Song Lê không kiểm tra kỹ hồ sơ, không kiểm tra lại tài sản để so sánh nên đã chấp nhận giá mà VVAI đưa ra; còn Bùi Thanh Huyền, Chi cục phó quản lý đất đai cũng không kiểm tra nên dẫn đến giá khởi điểm để đấu giá chỉ ở mức 17,6 triệu đồng/m2, thấp hơn thực tế. Đến tháng 10/2020, hội đồng định giá đất tổ chức cuộc họp để ấn định lại giá khởi điểm, thống nhất đơn giá 18,2 triệu đồng/m2. Bà Nguyễn Thị Loan bị cáo buộc đã sử dụng 3 công ty \"chân rết\" để tham gia đấu giá là Công ty cổ phần phát triển nhà ở Bắc Từ Liêm, Công ty BĐS Thanh Trì và Công ty BĐS Mỹ Đình. Theo cơ quan truy tố, có tất cả 6 hồ sơ nộp xin tham gia đấu giá nhưng duy nhất 3 công ty đều của bà Loan vượt qua vòng hồ sơ để tham gia đấu giá. Với mục đích đảm bảo chắc chắn trúng đấu giá khu đất, bà Loan yêu cầu cấp dưới bỏ giá theo một cách thức vạch sẵn. Kết quả, Công ty Cổ phần phát triển nhà ở Bắc Từ Liêm đã trúng đấu giá khu đất với giá 326 tỷ đồng, tương đương 20,1 triệu đồng/m2. Sau khi nhận bàn giao đất, từ tháng 1/2021 - 8/2021, bà Loan đã phê duyệt cho Công ty bất động sản Belleville Hà Nội bán 21/96 căn biệt thự và liền kề, thu về 311 tỷ đồng. Mặc dù chỉ trúng đấu giá 20,1 triệu đồng/m2 nhưng bà Loan đã bán ra với giá 86,3 triệu đồng/m2. Hành vi của bà Loan và các đồng phạm đã gây thiệt hại cho ngân sách Nhà nước hơn 135 tỷ đồng.",
    "link": "https://cafef.vn/mo-lai-phien-xu-cuu-chu-tich-vimedimex-va-dong-pham-trong-vu-dim-gia-dat-o-dong-anh-188240731165146908.chn"
  },
  {
    "title": "Xét xử cựu Chủ tịch Vimedimex: Tòa trả hồ sơ, yêu cầu điều tra bổ sung",
    "date": "22-04-2024 - 20:28 PM",
    "content": "Chiều 22/4, sau 6 ngày xét xử sơ thẩm và nghị án, HĐXX TAND Hà Nội bất ngờ quay lại phần xét hỏi đối với các bị cáo trong vụ án dìm giá đất ở huyện Đông Anh, liên quan Chủ tịch Công ty Cổ phần Tập đoàn dược phẩm Vimedimex Nguyễn Thị Loan. Tại phiên toà chiều nay, bị cáo Nguyễn Thị Loan khẳng định trong hồ sơ vụ án, 37 bút lục là không đúng. Trong đó, có nhiều tình tiết tại bút lục bị cáo \"chưa thấy bao giờ, sai về cả nội dung và chữ ký\". Sau đó, HĐXX dừng phiên toà để thảo luận. Sau khi thảo luận, HĐXX ra quyết định trả hồ sơ, yêu cầu điều tra bổ sung. Các bị cáo tại toà. Cụ thể, HĐXX yêu cầu, giám định chữ ký của bị cáo Nguyễn Thị Loan và xác minh tài liệu liên quan đến điều tra viên Bùi Đức Hiếu. Cùng với đó, HĐXX yêu cầu xem xét hành vi, tội danh của nhiều bị cáo khác, xem xét trách nhiệm đối với một số cán bộ cơ quan quản lý Nhà nước liên quan đến hoạt động đấu giá tài sản. Theo cáo trạng, năm 2020, UBND huyện Đông Anh phê duyệt kế hoạch đấu giá quyền sử dụng đất tại dự án xây dựng hạ tầng kỹ thuật khu đấu giá ở thôn Cổ Dương, xã Tiên Dương. Ban quản lý dự án và đầu tư xây dựng huyện Đông Anh được giao tổ chức đấu giá. Lúc này, Trần Công Tuyên (khi đó là Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh) liên hệ với Công ty Công ty VVAI để thẩm định giá khu đất. Công ty VVAI khảo sát thực địa, tiếp cận hồ sơ và xác định giá trị khu đất khoảng 504 tỷ đồng (tương đương 30 - 31 triệu/m2). Tuy nhiên, Tuyên yêu cầu doanh nghiệp này làm lại theo hướng hạ giá trị khu đất xuống còn khoảng 300 tỷ. Nhân viên của VVAI do vậy đã chỉnh sửa, định giá khu đất còn khoảng 334 tỷ đồng. Khi định giá đất, các bị can là thẩm định viên đã không làm việc khách quan mà theo đề nghị của Trần Công Tuyên và Vương Thị Thu Thủy (chuyên viên Ban quản lý dự án huyện) cố ý hạ giá trị khu đất để ban hành chứng thư định giá trái với giá trị thực tế. Hành vi trên làm sai lệch giá khởi điểm đưa vào đấu giá, tạo điều kiện cho các công ty tham gia đấu giá của Nguyễn Thị Loan thông đồng dìm giá. Qua đó, các bị cáo trúng đấu giá trái quy định 16.000m2 đất ở Đông Anh với giá 20,2 triệu đồng/m2, rồi bán lại 86,3 triệu đồng/m2, gây thiệt hại cho Nhà nước hơn 135 tỷ đồng.",
    "link": "https://cafef.vn/xet-xu-cuu-chu-tich-vimedimex-toa-tra-ho-so-yeu-cau-dieu-tra-bo-sung-188240422202852312.chn"
  },
  {
    "title": "Xét xử cựu Chủ tịch Vimedimex: Luật sư tố bỏ lọt tội phạm",
    "date": "19-04-2024 - 16:10 PM",
    "content": "Ngày 19/4, phiên tòa     xét xử    bị cáo Nguyễn Thị Loan (Chủ tịch Công ty Cổ phần Dược phẩm Vimedimex tiếp tục phần tranh luận. Trước đó, nêu quan điểm luận tội, đại diện Viện kiểm sát phân tích, bà Loan và các đồng phạm thông đồng, \"dìm giá\" khởi điểm đất đấu giá ở thôn Tiên Dương, từ 500 tỷ đồng xuống còn 284 tỷ đồng. Bị cáo Loan sau đó đưa 3 doanh nghiệp thuộc hệ thống của mình đi đấu giá để \"công ty nào trúng đấu giá, dự án vẫn thuộc về Loan\". Hành vi này bị cho đã gây thiệt hại 135 tỷ đồng nhưng hiện đã khắc phục hết. Viện kiểm sát do đó đề nghị tòa tuyên tất cả 11 bị cáo trong vụ án tù treo. Dù với đề nghị án này, bà     Loan    vẫn khẳng định bản thân bị vu khống, kết tội oan; hồ sơ vụ án có khoảng 20 bút lục bị làm giả… khi bà chịu tạm giam, có người làm giả phiếu thu chi, tài liệu liên quan. Khi bào chữa, luật sư của bị cáo Nguyễn Thị Loan nêu quan điểm, việc bắt giữ thân chủ của ông vào 23h ngày 29/11/2021, tại nhà riêng là có dấu hiệu \"vi phạm nghiêm trọng\" thủ tục tố tụng. Quá trình khám xét nơi ở và nơi làm việc của bị cáo Loan tại trụ sở     Vimedimex    cũng không có mặt bị cáo hoặc người đại diện theo pháp luật của công ty. Một nhân viên của Vimedimex có ký vào hồ sơ niêm phong... Luật sư Dương Đình Khuyến, bào chữa cho bị cáo Nguyễn Thị Loan. Cùng bào chữa cho bà Loan, luật sư Dương Đình Khuyến (Công ty Luật Hoàng Đàm) nêu quan điểm, vụ án có dấu hiệu \"bỏ lọt tội phạm\", bởi sai phạm trong việc xác định giá khởi điểm của khu đất thuộc về đơn vị tư vấn thẩm định giá, người có tài sản bán đấu giá và cơ quan có thẩm quyền phê duyệt giá khởi điểm. Việc này không phải trách nhiệm của các bên tham gia đấu giá là 3 công ty Bắc Từ Liêm, Công ty Mỹ Đình, Công ty Thanh Trì hoặc tác động từ bị cáo Nguyễn Thị Loan. Vẫn theo luật sư, cơ quan tố tụng lấy mốc thời gian là tháng 10/2020 (thời điểm phát hành chứng thư thẩm định giá) để xác định thiệt hại từ vụ án nhưng thực tế đến tháng 11/2020 cuộc đấu giá mới diễn ra. Trách nhiệm về những thiệt hại trong vụ án phải thuộc về những người có thẩm quyền trong việc xác định giá khởi điểm không đúng giá thực tế. Trước đó, cáo trạng của Viện kiểm sát xác định, một số lãnh đạo UBND TP Hà Nội, Sở Tài chính, Cục Thuế Hà Nội có trách nhiệm trong việc đưa ra mức giá khởi điểm thấp hơn thực tế, dẫn tới thất thoát. Tuy vậy, họ không biết các phiếu khảo sát được lập khống, không được hưởng lợi… nên không bị xử lý hình sự. Phân tích thêm, luật sư Khuyến cho rằng, trong vụ án này, ngoài bà Loan và cấp dưới, cơ quan tố tụng chỉ truy cứu trách nhiệm hình sự với các cá nhân thuộc công ty thẩm định giá; Ban quản lý dự án và đầu tư xây dựng Đông Anh; Chi cục quản lý     đất đai    . Tuy nhiên, đây chỉ là những người có vai trò tư vấn, tham mưu, không có thẩm quyền quyết định. Theo luật sư, các thành viên trong Hội đồng định giá đất Hà Nội mới là những người có thẩm quyền quyết định giá khởi điểm để đấu giá nhưng lại không bị truy cứu trách nhiệm trong vụ án là không phù hợp. Một luật sư khác đề nghị xem xét trách nhiệm của những cán bộ lãnh đạo liên quan. Đối đáp với các luật sư tại tòa, Viện kiểm sát khẳng định việc bắt giữ đối với bị cáo Loan là khẩn cấp, được tiến hành đúng pháp luật, việc lấy lời khai bị can ngay sau khi bắt là cần thiết và đây chỉ là lấy lời khai, không phải là hỏi cung. Bộ luật Tố tụng Hình sự chỉ cấm không cho phép hỏi cung vào ban đêm. Với các tài liệu, chứng cứ trong hồ sơ mà bị cáo Loan nói rằng bị làm giả, theo Viện kiểm sát, những tài liệu này đều có chữ ký của bị cáo Loan, nên không thể nói là giả. Viện kiểm sát nêu bằng chứng buộc tội Tại phiên tòa, đa số các bị cáo đều khai nhận hành vi phạm tội của mình, thừa nhận hành vi đúng như bản cáo trạng đã truy tố, đồng tình với quan điểm của đại diện Viện Kiểm sát tại phiên tòa. Tuy nhiên, có 2 bị cáo kêu oan là bị cáo     Nguyễn Thị Loan    và Trần Công Tuyên (Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh, Hà Nội). Đại diện Viện Kiểm sát đã phân tích 2 điều kiện cần và đủ để xác định hành vi thông đồng dìm giá trong hoạt động đấu giá ở vụ án này là cố ý hạ giá, sau đó thông đồng dìm giá dẫn đến thiệt hại vụ án. Cụ thể, để xảy ra hậu quả trong vụ án này phải có “điều kiện cần” là giá khởi điểm thấp hơn thực tế, “điều kiện đủ” là có hành vi thông đồng dìm giá mua giá thấp nhất. Nếu thiếu 1 trong 2 yếu tố này sẽ không dẫn tới thiệt hại trong vụ án. Theo Viện kiểm sát, thực tế các bị cáo trong vụ án đã thực hiện 2 nhóm hành vi: Hạ giá khởi điểm và thông đồng dìm giá. Quá trình điều tra, bị cáo Loan có 14 lời khai thừa nhận xuất phát từ đề xuất của bị cáo Nguyễn Quang Hưng (Phó Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Thanh Trì) trình phương án đấu giá, các bước để 3 công ty tham gia để trúng đấu giá, bị cáo Loan đã đồng ý và chỉ đạo các cán bộ dưới quyền triển khai thực hiện. Lời khai này cũng đã được xác nhận qua đối chất giữa bị cáo Loan và bị cáo Hưng. Ngoài ra, công tố viên còn viện dẫn email của bị cáo Loan trả lời email của bị cáo Hưng về việc đồng ý với đề xuất của Hưng và chỉ đạo, chuẩn bị cho công tác đấu giá của 3 công ty (Bắc Từ Liêm, Mỹ Đình, Thanh Trì). Viện Kiểm sát xác định, động cơ mục đích của nhóm thông đồng 'dìm giá' là trục lợi, thu lời bất chính, phản ánh việc các cá nhân dùng doanh nghiệp tham gia đấu giá mua rẻ đất của Nhà nước. Từ đó, Viện Kiểm sát khẳng định truy tố 11 bị cáo trong vụ án về tội “Vi phạm quy định về hoạt động bán đấu giá tài sản”, “Thiếu trách nhiệm gây hậu quả nghiêm trọng” là đúng.",
    "link": "https://cafef.vn/xet-xu-cuu-chu-tich-vimedimex-luat-su-to-bo-lot-toi-pham-188240419161120978.chn"
  },
  {
    "title": "Viện kiểm sát nói gì việc cựu Chủ tịch Vimedimex 'tố' 20 bút lục bị làm giả?",
    "date": "19-04-2024 - 15:17 PM",
    "content": "Ngày 19/4, phiên tòa     xét xử    bị cáo Nguyễn Thị Loan (Chủ tịch Công ty Cổ phần Dược phẩm Vimedimex tiếp tục phần tranh luận. Trước đó, nêu quan điểm luận tội, đại diện Viện kiểm sát phân tích, bà Loan và các đồng phạm thông đồng, \"dìm giá\" khởi điểm đất đấu giá ở thôn Tiên Dương, từ 500 tỷ đồng xuống còn 284 tỷ đồng. Bị cáo Loan sau đó đưa 3 doanh nghiệp thuộc hệ thống của mình đi đấu giá để \"công ty nào trúng đấu giá, dự án vẫn thuộc về Loan\". Hành vi này bị cho đã gây thiệt hại 135 tỷ đồng nhưng hiện đã khắc phục hết. Viện kiểm sát do đó đề nghị tòa tuyên tất cả 11 bị cáo trong vụ án tù treo. Dù với đề nghị án này, bà     Loan    vẫn khẳng định bản thân bị vu khống, kết tội oan; hồ sơ vụ án có khoảng 20 bút lục bị làm giả… khi bà chịu tạm giam, có người làm giả phiếu thu chi, tài liệu liên quan. Khi bào chữa, luật sư của bị cáo Nguyễn Thị Loan nêu quan điểm, việc bắt giữ thân chủ của ông vào 23h ngày 29/11/2021, tại nhà riêng là có dấu hiệu \"vi phạm nghiêm trọng\" thủ tục tố tụng. Quá trình khám xét nơi ở và nơi làm việc của bị cáo Loan tại trụ sở     Vimedimex    cũng không có mặt bị cáo hoặc người đại diện theo pháp luật của công ty. Một nhân viên của Vimedimex có ký vào hồ sơ niêm phong... Luật sư Dương Đình Khuyến, bào chữa cho bị cáo Nguyễn Thị Loan. Cùng bào chữa cho bà Loan, luật sư Dương Đình Khuyến (Công ty Luật Hoàng Đàm) nêu quan điểm, vụ án có dấu hiệu \"bỏ lọt tội phạm\", bởi sai phạm trong việc xác định giá khởi điểm của khu đất thuộc về đơn vị tư vấn thẩm định giá, người có tài sản bán đấu giá và cơ quan có thẩm quyền phê duyệt giá khởi điểm. Việc này không phải trách nhiệm của các bên tham gia đấu giá là 3 công ty Bắc Từ Liêm, Công ty Mỹ Đình, Công ty Thanh Trì hoặc tác động từ bị cáo Nguyễn Thị Loan. Vẫn theo luật sư, cơ quan tố tụng lấy mốc thời gian là tháng 10/2020 (thời điểm phát hành chứng thư thẩm định giá) để xác định thiệt hại từ vụ án nhưng thực tế đến tháng 11/2020 cuộc đấu giá mới diễn ra. Trách nhiệm về những thiệt hại trong vụ án phải thuộc về những người có thẩm quyền trong việc xác định giá khởi điểm không đúng giá thực tế. Trước đó, cáo trạng của Viện kiểm sát xác định, một số lãnh đạo UBND TP Hà Nội, Sở Tài chính, Cục Thuế Hà Nội có trách nhiệm trong việc đưa ra mức giá khởi điểm thấp hơn thực tế, dẫn tới thất thoát. Tuy vậy, họ không biết các phiếu khảo sát được lập khống, không được hưởng lợi… nên không bị xử lý hình sự. Phân tích thêm, luật sư Khuyến cho rằng, các thành viên trong Hội đồng định giá đất Hà Nội mới là những người có thẩm quyền quyết định giá khởi điểm để đấu giá nhưng lại không bị truy cứu trách nhiệm trong vụ án là không phù hợp. Một luật sư khác đề nghị xem xét trách nhiệm của những cán bộ lãnh đạo liên quan. Đối đáp với các luật sư tại tòa, Viện kiểm sát khẳng định việc bắt giữ đối với bị cáo Loan là khẩn cấp, được tiến hành đúng pháp luật, việc lấy lời khai bị can ngay sau khi bắt là cần thiết và đây chỉ là lấy lời khai, không phải là hỏi cung. Bộ luật Tố tụng Hình sự chỉ cấm không cho phép hỏi cung vào ban đêm. Với các tài liệu, chứng cứ trong hồ sơ mà bị cáo Loan nói rằng bị làm giả, theo Viện kiểm sát, những tài liệu này đều có chữ ký của bị cáo Loan, nên không thể nói là giả. Viện kiểm sát nêu bằng chứng buộc tội Tại phiên tòa, đa số các bị cáo đều khai nhận hành vi phạm tội của mình, thừa nhận hành vi đúng như bản cáo trạng đã truy tố, đồng tình với quan điểm của đại diện Viện Kiểm sát tại phiên tòa. Tuy nhiên, có 2 bị cáo kêu oan là bị cáo     Nguyễn Thị Loan    và Trần Công Tuyên (Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh, Hà Nội). Đại diện Viện Kiểm sát đã phân tích 2 điều kiện cần và đủ để xác định hành vi thông đồng dìm giá trong hoạt động đấu giá ở vụ án này là cố ý hạ giá, sau đó thông đồng dìm giá dẫn đến thiệt hại vụ án. Cụ thể, để xảy ra hậu quả trong vụ án này phải có “điều kiện cần” là giá khởi điểm thấp hơn thực tế, “điều kiện đủ” là có hành vi thông đồng dìm giá mua giá thấp nhất. Nếu thiếu 1 trong 2 yếu tố này sẽ không dẫn tới thiệt hại trong vụ án. Theo Viện kiểm sát, thực tế các bị cáo trong vụ án đã thực hiện 2 nhóm hành vi: Hạ giá khởi điểm và thông đồng dìm giá. Quá trình điều tra, bị cáo Loan có 14 lời khai thừa nhận xuất phát từ đề xuất của bị cáo Nguyễn Quang Hưng (Phó Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Thanh Trì) trình phương án đấu giá, các bước để 3 công ty tham gia để trúng đấu giá, bị cáo Loan đã đồng ý và chỉ đạo các cán bộ dưới quyền triển khai thực hiện. Lời khai này cũng đã được xác nhận qua đối chất giữa bị cáo Loan và bị cáo Hưng. Ngoài ra, công tố viên còn viện dẫn email của bị cáo Loan trả lời email của bị cáo Hưng về việc đồng ý với đề xuất của Hưng và chỉ đạo, chuẩn bị cho công tác đấu giá của 3 công ty (Bắc Từ Liêm, Mỹ Đình, Thanh Trì). Viện Kiểm sát xác định, động cơ mục đích của nhóm thông đồng 'dìm giá' là trục lợi, thu lời bất chính, phản ánh việc các cá nhân dùng doanh nghiệp tham gia đấu giá mua rẻ đất của Nhà nước. Từ đó, Viện Kiểm sát khẳng định truy tố 11 bị cáo trong vụ án về tội “Vi phạm quy định về hoạt động bán đấu giá tài sản”, “Thiếu trách nhiệm gây hậu quả nghiêm trọng” là đúng.",
    "link": "https://cafef.vn/vien-kiem-sat-noi-gi-viec-cuu-chu-tich-vimedimex-to-20-but-luc-bi-lam-gia-188240419151835507.chn"
  },
  {
    "title": "Cựu Chủ tịch Vimedimex Nguyễn Thị Loan nói đồng phạm khai báo gian dối",
    "date": "17-04-2024 - 19:30 PM",
    "content": "Ngày 17/4, TAND TP Hà Nội đưa Nguyễn Thị Loan (cựu Chủ tịch Công ty Cổ phần Tập đoàn dược phẩm Vimedimex) và 10 bị cáo khác ra xét xử về các tội Vi phạm quy định về hoạt động bán đấu giá tài sản và Thiếu trách nhiệm gây hậu quả nghiêm trọng. Tại phiên tòa, bị cáo Nguyễn Thị Loan kêu oan và cho rằng cáo trạng truy tố bà chưa đúng. Cựu Chủ tịch Vimedimex cho biết bản thân không có mâu thuẫn gì với các bị cáo khác trong vụ án, song khi nghe các bị cáo khai nhận bà thấy không đúng và gian dối. “Bị cáo nói bị oan, hãy trình bày những điểm oan?\",HĐXX hỏi. Bà Loan cho biết, việc đấu giá là công ty Vimedimex hợp tác để phát triển dự án, cá nhân bị cáo cũng có 20% trong các công ty này. Còn 3 Công ty cổ phần Phát triển nhà ở Bắc Từ Liêm, Công ty cổ phần Đầu tư bất động sản Thanh Trì và Công ty cổ phần Đầu tư bất động sản Mỹ Đình, không phải của bị cáo. Các bị cáo tại toà. Bà Loan cho rằng, có sự thông đồng nội bộ trong công ty khi bà đang bị tam giam. Cáo buộc bà chỉ đạo nộp tiền đặt cọc là không đúng sự thật. Bà Loan đã yêu cầu Hội đồng quản trị rà soát việc này, 3 tài khoản đều chuyển tiền cho UBND huyện Đông Anh (Hà Nội). Bà Loan chỉ đồng ý chủ trương về việc nộp hồ sơ tham gia, không chỉ đạo gì 3 công ty thực hiện quá trình tham gia đấu giá. Tại tòa, bị cáo Loan cũng khai, cáo trạng truy tố bà sử dụng 3 công ty để tham gia đấu giá là không đúng, mỗi công ty bà có 20% cổ phần. Với tư cách 20% trong Công ty cổ phần Phát triển nhà ở Bắc Từ Liêm, bị cáo có nhờ người hướng dẫn viết đơn đồng ý trả lại khu đất cho UBND huyện Đông Anh theo quyết định của UBND TP Hà Nội. Theo cáo trạng, năm 2020, UBND huyện Đông Anh phê duyệt kế hoạch đấu giá quyền sử dụng đất tại dự án xây dựng hạ tầng kỹ thuật khu đấu giá ở thôn Cổ Dương, xã Tiên Dương. Ban quản lý dự án và đầu tư xây dựng huyện Đông Anh được giao tổ chức đấu giá. Lúc này, Trần Công Tuyên (khi đó là Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh) liên hệ với Công ty Công ty VVAI để thẩm định giá khu đất. Công ty VVAI khảo sát thực địa, tiếp cận hồ sơ và xác định giá trị khu đất khoảng 504 tỷ đồng (tương đương 30 - 31 triệu/m2). Tuy nhiên, Tuyên yêu cầu doanh nghiệp này làm lại theo hướng hạ giá trị khu đất xuống còn khoảng 300 tỷ. Nhân viên của VVAI do vậy đã chỉnh sửa, định giá khu đất còn khoảng 334 tỷ đồng. Khi định giá đất, các bị can là thẩm định viên đã không làm việc khách quan, mà theo đề nghị của Trần Công Tuyên và Vương Thị Thu Thủy (chuyên viên Ban quản lý dự án huyện) cố ý hạ giá trị khu đất để ban hành chứng thư định giá trái với giá trị thực tế. Hành vi trên làm sai lệch giá khởi điểm đưa vào đấu giá, tạo điều kiện cho các công ty tham gia đấu giá của Nguyễn Thị Loan thông đồng dìm giá. Qua đó, các bị cáo trúng đấu giá trái quy định 16.000m2 đất ở Đông Anh với giá 20,2 triệu đồng/m2, rồi bán lại 86,3 triệu đồng/m2, gây thiệt hại cho Nhà nước hơn 135 tỷ.",
    "link": "https://cafef.vn/cuu-chu-tich-vimedimex-nguyen-thi-loan-noi-dong-pham-khai-bao-gian-doi-18824041719301346.chn"
  },
  {
    "title": "Nữ cựu chủ tịch Vimedimex Nguyễn Thị Loan kêu oan, nhiều bị cáo khác nhận tội",
    "date": "17-04-2024 - 15:42 PM",
    "content": "Hôm nay 17-4, TAND TP Hà Nội đã mở phiên xét xử sơ thẩm bị cáo Nguyễn Thị Loan, cựu Chủ tịch Công ty Cổ phần Tập đoàn dược phẩm Vimedimex, cùng 12 đồng phạm trong vụ án sai phạm trong đấu giá quyền sử dụng đất ở huyện Đông Anh, TP Hà Nội. Các bị cáo tại phiên toà. Ảnh: ANTĐ Trong vụ án này, Viện Kiểm sát Nhân dân (VKSND) TP Hà Nội truy tố 9 bị cáo gồm: Nguyễn Thị Loan, Nguyễn Quang Hưng (Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Thanh Trì, Phó Tổng Giám đốc Công ty Cổ phần Tập đoàn dược phẩm Vimedimex), Tạ Thị Vân (Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Bắc Từ Liêm), Nguyễn Xuân Đức (Phó Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Mỹ Đình, Tổng Giám đốc Công ty Cổ phần Tập đoàn dược phẩm Vimedimex 2), Nguyễn Thị Diệu Linh (Tổng Giám đốc Công ty Cổ phần tư vấn thẩm định giá và đầu tư Hà Nội - gọi tắt là Công ty VVAI), Nguyễn Ngọc Thắng (Phó Tổng Giám đốc Công ty VVAI), Nguyễn Đức Phương (Thẩm định viên Công ty VVAI), Trần Công Tuyên (Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh, Hà Nội), Vương Thị Thu Thủy (chuyên viên Ban Quản lý dự án huyện Đông Anh) cùng về tội \"Vi phạm quy định về hoạt động bán đấu giá tài sản\". Hai bị cáo còn lại là: Bùi Thanh Huyền (cựu phó chi cục trưởng Chi cục Quản lý đất đai, Sở Tài nguyên và Môi trường (TN-MT) Hà Nội) và Nguyễn Thị Cẩm Lê (cán bộ Sở TN-MT Hà Nội) bị VKSND truy tố về tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\". Tại phần thủ tục trước phiên toà, Hội đồng xét xử đã triệu tập ông Lê Tuấn Định (cựu Phó giám đốc Sở TN-MT, nay là Chủ tịch UBND quận Đống Đa) đến phiên tòa. Tuy nhiên, ông Định đã không có mặt tham dự phiên toà. Theo cáo trạng, năm 2020, Ban quản lý dự án và đầu tư xây dựng huyện Đông Anh tổ chức đấu giá lô đất 49.000 m2 tại thôn Cổ Dương, xã Tiên Dương. Bị cáo Trần Công Tuyên đã nhờ người liên hệ với Công ty cổ phần Tư vấn thẩm định giá và đầu tư Hà Nội (Công ty VVAI) do Nguyễn Thị Diệu Linh làm tổng giám đốc để thẩm định giá khu đất. Linh cùng với nhóm nhân viên đã khảo sát thực địa, tiếp nhận hồ sơ tài liệu và xác định giá trị khu đất khoảng 504 tỉ đồng (tương đương 31 triệu đồng/m2). Tuy nhiên, ông Tuyên đã chỉ đạo thuộc cấp yêu cầu phía Công ty VVAI làm lại đơn giá, điều chỉnh, hạ giá trị khu đất xuống còn 300 tỉ đồng. Nhân viên của đơn vị thẩm định giá đã chỉnh sửa, hạ đơn giá đất trên bảng tính để định giá khu đất giảm còn khoảng 334 tỉ đồng. Tháng 8-2020, UBND TP Hà Nội ra quyết định giao 49.000 m2 đất tại thôn Cổ Dương cho UBND huyện Đông Anh để thực hiện dự án xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất, trong đó hơn 16.000 m2 đấu giá làm nhà ở. Trong quá trình Sở TN-MT phê duyệt giá khởi điểm, Tuyên cùng thuộc cấp đã đề nghị \"cài cắm\" cho Công ty VVAI được ký kết hợp đồng thẩm định giá. Do đã điều chỉnh, hạ giá trị khu đất theo yêu cầu của Tuyên nên Công ty VVAI đã phát hành chứng thư xác định giá trị khu đất là hơn 284 tỉ đồng. Hậu quả, làm sai lệch giá khởi điểm đưa vào đấu giá, tạo điều kiện cho các công ty tham gia đấu giá của bà Nguyễn Thị Loan, thông đồng dìm giá và trúng đấu giá với giá trị thấp. Cáo trạng xác định bị cáo Loan đã sử dụng ba công ty gồm: Công ty cổ phần phát triển nhà ở Bắc Từ Liêm, Công ty cổ phần đầu tư bất động sản Thanh Trì và Công ty cổ phần đầu tư bất động sản Mỹ Đình để tham gia đấu thầu khu đất trên. Bị cáo Loan thống nhất với Nguyễn Quang Hưng, Tạ Thị Vân, Nguyễn Xuân Đức bỏ giá đấu thầu các vòng với số tiền như nhau để được bốc thăm, công ty nào trúng đấu giá thì dự án vẫn về tay cựu chủ tịch Vimedimex. Kết quả, Công ty cổ phần Phát triển nhà ở Bắc Từ Liêm đã trúng đấu giá khu đất với giá hơn 326 tỉ đồng. Cơ quan tố tụng kết luận từ việc ban hành chứng thư thẩm định giá không đúng, công ty trúng đấu giá khu đất hưởng lợi hơn 135 tỉ đồng. Tại phiên toà, bị cáo Nguyễn Thị Loan nói cáo trạng truy tố không đúng, bị cáo bị oan. Trong đó, nhiều bút lục trong hồ sơ vụ án không đúng với nội dung bị cáo đã khai. Về việc tham gia đấu giá, bị cáo Nguyễn Thị Loan nói bản thân không chỉ đạo cho công ty bỏ giá mà chỉ đồng ý nộp hồ sơ tham gia đấu giá. Bị cáo cũng xác nhận không cung cấp nguồn tiền để các công ty đặt cọc tiền. Theo bị cáo, sau khi bị khởi tố, với tư cách 20% cổ phần Công ty Bắc Từ Liêm, cựu chủ tịch Vimedimex đã viết đơn xin trả lại lô đất cho UBND huyện Đông Anh. Trong quyết định huỷ kết quả đấu giá có nêu \"tài sản không đúng với giá thực tế\", bị cáo nghĩ rằng với tư cách 20% cổ phần nên xin trả lại số cổ phần này. Bị cáo cho rằng bản cáo trạng quy kết bị cáo sử dụng 3 công ty là không đúng. Ngoài ra, cáo trạng cho rằng bị cáo đã trả hơn 500 tỉ đồng khắc phục hậu quả vụ án cũng không đúng. Cũng tại toà, trước đó, trả lời Hội đồng xét xử, các bị cáo Nguyễn Quang Hưng, cựu phó tổng giám đốc Tập đoàn Vimedimex; Tạ Thị Vân, cựu tổng giám đốc Tổng Công ty Bất động sản Bắc Từ Liêm; Nguyễn Xuân Đức, cựu phó tổng giám đốc Công ty Đầu tư Bất động sản Mỹ Đình, thừa nhận các hành vi phạm tội mà cáo trạng nêu. Bị cáo Nguyễn Quang Hưng khai rằng bị cáo Loan chỉ đạo ông Hưng trong việc ủy quyền đấu giá, sau đó ông Hưng truyền đạt lại cho bị cáo Vân, bị cáo Đức. Cũng tại phiên toà, đại diện Công ty bất động sản Bắc Từ Liêm cho biết đã hoàn trả lô đất cho UBND huyện Đông Anh. Đối với số tiền 392 tỉ đồng nộp ngân sách, Công ty bất động sản Bắc Từ Liêm đề nghị hoàn trả cho Công ty theo đúng quy định pháp luật. “Công ty đang là bên liên quan trong vụ án, đề nghị Tòa xem xét lại, Công ty là người thứ 3 ngay tình, đang bị thiệt hại trong vụ án”- đại diện Công ty nói.",
    "link": "https://cafef.vn/nu-cuu-chu-tich-vimedimex-nguyen-thi-loan-keu-oan-nhieu-bi-cao-khac-nhan-toi-188240417154301468.chn"
  },
  {
    "title": "Mở lại phiên toà xử cựu Chủ tịch Vimedimex, luật sư nộp hơn 80 tài liệu chứng cứ",
    "date": "17-04-2024 - 08:55 AM",
    "content": "Sáng 17/4, TAND TP Hà Nội mở lại phiên xét xử sơ thẩm bị cáo Nguyễn Thị Loan (cựu Chủ tịch Công ty Cổ phần Tập đoàn dược phẩm Vimedimex) cùng 12 đồng phạm liên quan vụ án sai phạm trong đấu giá quyền sử dụng đất ở huyện Đông Anh. Hôm 9/4, phiên tòa được mở song phải tạm hoãn với lý do 4/5 luật sư bào chữa của bà Loan vắng mặt. Luật sư duy nhất của bà Loan có mặt tại tòa cho biết có nhiều tài liệu, chứng cứ muốn giao nộp liên quan vấn đề định giá khu đất đấu giá. Bản thân bà Nguyễn Thị Loan cũng kêu oan, cho rằng cần có sự bào chữa của luật sư. Sau khi phiên tòa tạm hoãn, tính đến thời điểm hiện tại, luật sư của cựu Chủ tịch Vimedimex đã giao nộp cho HĐXX hơn 80 bộ tài liệu, chứng cứ được cho là liên quan trong vụ án. Số tài liệu này gồm: 25 bản tường trình của một số cá nhân liên quan; 35 bộ vi bằng đã lập; 3 hợp đồng ủy thác; 9 đơn khiếu nại, tố cáo, đề nghị xem xét lại chứng cứ, tài liệu của bị cáo Loan gửi các cấp; 9 tài liệu, chứng cứ là các băng ghi âm, biên bản làm việc, đối chất, báo cáo rà soát... Cựu Chủ tịch Vimedimex Nguyễn Thị Loan cùng các bị cáo hầu toà hôm 9/4. Theo cáo trạng, tháng 2/2020, UBND TP Hà Nội phê duyệt rồi giao cho UBND huyện Đông Anh tổ chức thực hiện kế hoạch sử dụng đất, bao gồm hơn 49.000m2 để thực hiện dự án xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất phía đông nam, thuộc thôn Cổ Dương, xã Tiên Dương, huyện Đông Anh. Tiếp đó, UBND huyện Đông Anh phê duyệt kế hoạch, giao nhiệm vụ cho Ban Quản lý dự án và đầu tư xây dựng huyện Đông Anh tổ chức đấu giá quyền sử dụng đất đối với hơn 16.000 m2 thuộc dự án nêu trên. Quá trình triển khai, bị cáo Trần Công Tuyên (cựu trưởng phòng thuộc Ban Quản lý dự án và đầu tư xây dựng huyện Đông Anh) nhờ người liên hệ với công ty thẩm định giá để xác định giá khởi điểm khu đất. Khi phía thẩm định giá xác định khu đất có giá trị khoảng 504 tỷ đồng, bị cáo yêu cầu \"dìm\" xuống khoảng 300 tỷ đồng. Tháng 11/2020, cựu Chủ tịch Tập đoàn Vimedimex Nguyễn Thị Loan sử dụng 3 pháp nhân do mình nắm toàn quyền chi phối để nộp hồ sơ tham gia đấu giá, trong đó có Công ty CP đầu tư bất động sản Bắc Từ Liêm (Công ty Bắc Từ Liêm). Quá trình đấu giá, 3 công ty bỏ giá bằng nhau rồi đồng loạt không trả giá nữa, buộc phải bốc thăm lựa chọn người trúng đấu giá. Kết quả không nằm ngoài toan tính của Loan, Công ty Bắc Từ Liêm trúng đấu giá khu đất hơn 326 tỷ đồng, tương đương hơn 20,1 triệu đồng/m2. Cơ quan tố tụng xác định giá trị thực tế của khu đất tại thời điểm phát hành chứng thư thẩm định giá là hơn 28,5 triệu đồng/m2, tương đương hơn 462 tỷ đồng. Do đó, ngân sách bị thiệt hại hơn 135 tỷ đồng. Quá trình điều tra, bà Loan ban đầu khai nhận hành vi phạm tội, nhưng về sau thay đổi lời khai, khẳng định không chỉ đạo cấp dưới tham gia đấu giá đất. Cựu Chủ tịch Tập đoàn Vimedimex cũng từng có đơn kêu oan, cho rằng \"không có tài liệu, chứng cứ nào\" chứng minh bị cáo chỉ đạo việc thông đồng, \"dìm giá\" đối với 3 công ty tham gia đấu giá; cũng như việc móc nối với nhóm bị can thuộc Ban Quản lý dự án và đầu tư xây dựng huyện Đông Anh và công ty thẩm định giá trong việc \"dìm giá\" khu đất. Bị cáo dẫn việc UBND TP Hà Nội ban hành quyết định hủy bỏ công nhận kết quả trúng đấu giá khu đất. Việc này dẫn đến khu đất được trả lại nguyên trạng, không còn tồn tại sự tác động nào từ cuộc đấu giá, đồng nghĩa không có thiệt hại, không cấu thành tội Vi phạm quy định về bán đấu giá tài sản. Dù cựu Chủ tịch Tập đoàn Vimedimex không thừa nhận hành vi như đã nêu, nhưng căn cứ lời khai của các bị cáo khác và tài liệu thu thập được, cơ quan tố tụng kết luận có đủ cơ sở buộc tội đối với bị cáo.",
    "link": "https://cafef.vn/mo-lai-phien-toa-xu-cuu-chu-tich-vimedimex-luat-su-nop-hon-80-tai-lieu-chung-cu-188240417085720019.chn"
  },
  {
    "title": "Cựu Chủ tịch Tập đoàn Vimedimex Nguyễn Thị Loan kêu oan, xin hoãn phiên toà",
    "date": "09-04-2024 - 14:52 PM",
    "content": "Sáng 9/4, TAND TP Hà Nội mở phiên tòa xét xử sơ thẩm vụ án sai phạm trong đấu giá quyền sử dụng đất ở huyện Đông Anh. Trong số 11 bị cáo, Nguyễn Thị Loan (54 tuổi, cựu Chủ tịch HĐQT Công ty Cổ phần Tập đoàn Dược phẩm Vimedimex) bị truy tố tội Vi phạm quy định về hoạt động bán đấu giá tài sản. Bị cáo Bùi Thanh Huyền (48 tuổi, cựu Phó Chi cục trưởng Chi cục Quản lý đất đai, Sở Tài nguyên và Môi trường Hà Nội) và Nguyễn Thị Cẩm Lê (40 tuổi, cựu cán bộ Sở Tài nguyên và Môi trường Hà Nội) bị truy tố về tội Thiếu trách nhiệm gây hậu quả nghiêm trọng. Tại phần thủ tục, HĐXX thông báo 4/5 luật sư bào chữa cho bị cáo Loan vắng mặt và đều có đơn xin hoãn phiên tòa. Để đảm bảo quyền lợi, bị cáo Loan đề nghị hoãn phiên tòa. VKS cũng đề nghị tòa hoãn phiên xét xử để đảm bảo quyền và lợi ích hợp pháp cho bị cáo. Tuy nhiên, sau hội ý, HĐXX thông báo tiếp tục xét xử do trong vụ án bị cáo Nguyễn Thị Loan bị truy tố ở khung hình phạt 1-5 năm tù, không bắt buộc phải có đủ luật sư. Các bị cáo tại phiên toà. Vào phần xét hỏi, bị cáo Nguyễn Thị Loan cho rằng bản thân bị oan. Luật sư bào chữa cho bị cáo nói đầu giờ chiều nay sẽ cung cấp thêm tài liệu, chứng cứ liên quan định giá khu đất sai phạm. Luật sư cũng đề nghị triệu tập Công ty thẩm định giá VNG. Cựu Chủ tịch HĐQT Công ty Cổ phần Tập đoàn Dược phẩm Vimedimex tiếp tục đề nghị hoãn phiên toà. Sau 5 phút thảo luận, HĐXX quyết định hoãn và mở lại phiên xét xử vào 17/4. Trước khi diễn ra phiên tòa, bị cáo Nguyễn Thị Loan đã thanh toán các khoản tiền liên quan đến dự án với tổng số tiền hơn 580 tỷ đồng. Trong đó, thanh toán, thanh lý hợp đồng, trả lại tiền cho khách hàng đã ký hợp đồng mua bán, hợp đồng đặt cọc và tiền phạt cho khách hàng với tổng số tiền hơn 91 tỷ đồng; thanh toán tiền cho các nhà thầu thi công hạ tầng, ép cọc, tư vấn… tại dự án hơn 79 tỷ đồng; trả nợ tiền gốc và lãi cho Ngân hàng VPbank hơn 410 tỷ đồng. Theo cơ quan chức năng, bị cáo Loan đã khắc phục toàn bộ hậu quả do hành vi sai phạm gây ra, gia đình có công với cách mạng, chồng bị cáo là sỹ quan quân đội đã hy sinh khi đang công tác. Trước khi phạm tội, Loan có thành tích trong quá trình điều hành hoạt động kinh doanh của các công ty thuộc Tập đoàn dược phẩm Vimedimex, được các cơ quan, ban ngành tặng nhiều bằng khen, giấy khen. Đây là tình tiết giảm nhẹ của cựu Chủ tịch Hội đồng quản trị Công ty cổ phần Tập đoàn dược phẩm Vimedimex. Theo cáo trạng, ngày 27/2/2020, UBND TP Hà Nội phê duyệt kế hoạch sử dụng đất năm 2020, giao cho UBND huyện Đông Anh công khai kế hoạch sử dụng đất và tổ chức thực hiện kế hoạch sử dụng đất, trong đó có dự án Xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất phía Đông Nam, thôn Cổ Dương, xã Tiên Dương, Ngày 28/2/2020, UBND huyện Đông Anh phê duyệt kế hoạch đấu giá quyền sử dụng đất năm 2020 trên địa bàn huyện Đông Anh, trong đó có dự án nói trên; đồng thời giao nhiệm vụ cho Ban quản lý dự án và đầu tư xây dựng huyện Đông Anh là đơn vị tổ chức đấu giá quyền sử dụng đất để thực hiện dự án đầu tư các ô đất thuộc Dự án Xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng khu đất phía Đông Nam thôn Cổ Dương. Khu đất gần 5ha ở thôn Cổ Dương, xã Tiên Dương. Quá trình định giá đất xác định giá khởi điểm làm cơ sở để tổ chức đấu giá khu đất trên, các bị cáo Nguyễn Thị Diệu Linh, Nguyễn Ngọc Thắng, Nguyễn Đức Phương là thẩm định viên có chức năng, nhiệm vụ thẩm định giá theo đúng quy định của pháp luật. Tuy nhiên, trong quá trình định giá đất khu đất trên, các bị cáo đã không định giá đất khách quan mà theo đề nghị của Trần Công Tuyên (Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh) và Vương Thị Thu Thủy (chuyên viên Ban Quản lý dự án huyện Đông Anh), thống nhất cố ý hạ giá trị khu đất để ban hành Chứng thư định giá đất không đúng với giá trị thực tế (gần 285 tỷ đồng, tương đương 17,6 triệu đồng/m2). Việc này làm sai lệch giá khởi điểm đưa vào đấu giá, tạo điều kiện cho các công ty tham gia đấu giá của Nguyễn Thị Loan thông đồng dìm giá và trúng đấu giá với giá trị thấp, gây thiệt hại cho Nhà nước hơn 135 tỷ đồng. Mặt khác, quá trình tham gia đấu giá khu đất phía Đông Nam, thôn Cổ Dương, Tiên Dương, Nguyễn Thị Loan còn dùng pháp nhân của 3 công ty đều do bị cáo điều hành hoạt động để tham gia đấu giá, thống nhất với những người khác bỏ giá các vòng với số tiền như nhau để được bốc thăm và công ty nào trúng đấu giá thì dự án vẫn thuộc của bà này. Căn cứ trên chứng thư thẩm định của công ty và dự thảo tờ trình của Chi cục quản lý đất đai, một Phó giám đốc Sở Tài nguyên và Môi trường Hà Nội đã ký tờ trình gửi Hội đồng thẩm định giá đất cụ thể của thành phố về phương án xác định giá khởi điểm để đấu giá quyền sử dụng đất khu đất trên là 17,6 triệu đồng/m2. Quá trình điều tra, cơ quan chức năng không xử lý ông này do không có căn cứ.",
    "link": "https://cafef.vn/cuu-chu-tich-tap-doan-vimedimex-nguyen-thi-loan-keu-oan-xin-hoan-phien-toa-188240409144344485.chn"
  },
  {
    "title": "Xét xử Chủ tịch Tập đoàn dược phẩm Vimedimex dù vắng mặt 4 luật sư bào chữa",
    "date": "09-04-2024 - 10:45 AM",
    "content": "Sáng 9/4, TAND TP Hà Nội mở phiên     xét xử    sơ thẩm bị cáo Nguyễn Thị Loan (cựu Chủ tịch Công ty Cổ phần Tập đoàn dược phẩm Vimedimex) cùng 12 đồng phạm trong vụ án sai phạm trong đấu giá quyền sử dụng đất ở huyện Đông Anh. Khi làm thủ tục khai mạc, thư ký phiên tòa thông báo một số người liên quan cùng 4/5 luật sư bào chữa của bà     Nguyễn Thị Loan    vắng mặt. Để đảm bảo quyền lợi, bà     Nguyễn Thị Loan    đứng lên đề nghị HĐXX hoãn phiên tòa. Một luật sư bào chữa cho bị cáo     Nguyễn Thị Loan    cho hay, nếu phiên tòa phải tạm hoãn, lần sau tái mở xin đề nghị triệu tập thêm Công ty thẩm định giá VNG. Nêu quan điểm, đại diện Viện kiểm sát cho rằng việc vắng mặt người tham gia tố tụng sẽ ảnh hưởng đến phiên xét xử nên mong HĐXX cân nhắc. Sau khi hội ý, tòa quyết định tiếp tục xét xử do tội danh của bị cáo không nghiêm trọng, không cần luật sư bào chữa. Nhóm bị cáo tại phiên tòa. Theo cáo trạng, ngày 28/2/2020,     UBND huyện Đông Anh (Hà Nội)    phê duyệt kế hoạch đấu giá quyền sử dụng đất năm 2020 trong đó có Dự án     xây dựng    hạ tầng kỹ thuật khu đất phía Đông Nam thôn Cổ Dương, xã Tiên Dương, huyện Đông Anh, TP Hà Nội. Ban quản lý dự án đầu tư xây dựng huyện Đông Anh (BQL) được giao nhiệm vụ tổ chức bán đấu giá quyền sử dụng đất. Khi xác định giá khởi điểm, các bị cáo Trần Công Tuyên, cựu Trưởng phòng và Vương Thị Thu Thủy, cựu cán bộ Phòng Kế hoạch tổng hợp đã yêu cầu các bị cáo là thẩm định viên hạ giá trị khu đất. Nhóm bị cáo thẩm định viên của Công ty tư vấn thẩm định giá và đầu tư Hà Nội đã không thực hiện đúng quy định. Thẩm định viên đã khảo sát thông tin giao dịch thực tế chuyển nhượng, cho thuê sàn thương mại dịch vụ qua mạng internet, các thông tin liên quan về giá đất tại khu vực lân cận của dự án làm tài sản để so sánh, xây dựng phương án giá đất. Từ đó, xác định giá trị khu đất thẩm định khoảng 500 tỉ đồng. Tuy nhiên, yêu cầu từ phía bị cáo Thủy, bị cáo Tuyên, nhóm thẩm định viên đã làm lại đơn giá, điều chỉnh, hạ giá trị khu đất thẩm định, ban hành chứng thư thẩm định với giá trị thấp. Việc này đã tạo điều kiện cho các công ty đấu giá của bị cáo Nguyễn Thị Loan trúng đấu giá với giá trị thấp, gây thiệt hại cho Ngân sách Nhà nước với số tiền 135 tỉ đồng. Mặt khác, quá trình tham gia đấu giá khu đất phía Đông Nam, thôn Cổ Dương, Tiên Dương, Nguyễn Thị Loan còn dùng pháp nhân của 3 công ty đều do Loan điều hành hoạt động để tham gia đấu giá, thống nhất với các bị cáo khác bỏ giá các vòng với số tiền như nhau để được bốc thăm và công ty nào trúng đấu giá thì dự án vẫn thuộc của bị cáo Loan. Sau khi nhận bàn giao đất, hoàn thiện hồ sơ dự án khi đã đủ điều kiện bán, CTCP phát triển nhà ở Bắc Từ Liêm đã ký hợp đồng với đối tác môi giới để bán ra thị trường. Theo kết quả điều tra, đã có 25 trong số 96 căn biệt thự và nhà liền kề được bán cho khách. Ngày 29/10/2021, tại CQĐT, bà Loan đề nghị trả lại dự án trên cho UBND TP Hà Nội. Ngày 18/11/2022, CTCP phát triển nhà ở Bắc Từ Liêm và UBND huyện Đông Anh ký biên bản bàn giao đất, bàn giao lại toàn bộ hiện trạng diện tích đất, mốc giới khu đất. Đến nay, bà Loan đã thanh toán các khoản tiền liên quan đến dự án là 580 tỷ đồng. Trong đó, có hơn 91,5 tỷ đồng thanh toán, thanh lý hợp đồng, trả lại tiền cho khách hàng đã ký hợp đồng mua bán, hợp đồng đặt cọc, tiền phạt cho khách hàng, thanh toán tiền cho các nhà thầu thi công hạ tầng, ép cọc, tư vấn… tại dự án số tiền hơn 79 tỷ đồng, thanh toán tiền gốc và lãi cho     ngân hàng    là hơn 410 tỷ đồng. Cơ quan điều tra xác định bà Nguyễn Thị Loan đã khắc phục toàn bộ hậu quả do hành vi sai phạm gây ra. Gia đình bà Loan là gia đình có công với cách mạng, chồng là sỹ quan quân đội nhân dân Việt Nam hy sinh khi đang công tác (tử sỹ), trước khi phạm tội, bà Loan có thành tích trong quá trình điều hành hoạt động kinh doanh của các công ty thuộc Tập đoàn dược phẩm Vimedimex được tặng nhiều bằng khen, giấy khen.",
    "link": "https://cafef.vn/xet-xu-chu-tich-tap-doan-duoc-pham-vimedimex-du-vang-mat-4-luat-su-bao-chua-188240409102201911.chn"
  },
  {
    "title": "Cựu Chủ tịch Công ty Cổ phần Tập đoàn dược phẩm Vimedimex sắp hầu tòa",
    "date": "04-04-2024 - 16:14 PM",
    "content": "Triệu tập hơn 60 người liên quan Theo kế hoạch, phiên tòa diễn ra trong 3 ngày, HĐXX gồm 3 người: 1 thẩm phán, 2 hội thẩm nhân dân. Hai kiểm sát viên Viện KSND TP Hà Nội được phân công thực hành quyền công tố và kiểm sát     xét xử    sơ thẩm tại phiên tòa. Có khoảng hơn 10 luật sư đăng ký tham gia bảo vệ quyền và lợi ích hợp pháp cho các bị cáo. Để chuẩn bị cho phiên tòa, HĐXX cũng đã triệu tập hơn 60 người là những người có quyền lợi, nghĩa vụ liên quan và người tham gia tố tụng khác đến phiên xử. Trong số 11 bị cáo, có     Nguyễn Thị Loan    ; Nguyễn Quang Hưng (Phó Tổng Giám đốc Công ty CP đầu tư bất động sản Thanh Trì, Phó Tổng Giám đốc Công ty CP Tập đoàn dược phẩm Vimedimex); Tạ Thị Vân (Tổng Giám đốc Công ty Cổ phần đầu tư bất động sản Bắc Từ Liêm); Nguyễn Xuân Đức (Phó Tổng Giám đốc Công ty CP đầu tư bất động sản Mỹ Đình, Tổng Giám đốc Công ty CP Tập đoàn dược phẩm Vimedimex 2); Nguyễn Thị Diệu Linh (Tổng Giám đốc Công ty Cổ phần tư vấn thẩm định giá và đầu tư Hà Nội - viết tắt là Công ty Vvai); Nguyễn Ngọc Thắng (Phó Tổng Giám đốc Công ty Vvai);Nguyễn Đức Phương (Thẩm định viên Công ty Vvai); Trần Công Tuyên (Trưởng Phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng thuộc Ban Quản lý dự án huyện Đông Anh, Hà Nội); Vương Thị Thu Thủy (chuyên viên Ban Quản lý dự án huyện Đông Anh) bị truy tố về tội “Vi phạm quy định về hoạt động bán đấu giá tài sản”. Hai bị cáo Bùi Thanh Huyền (nguyên Phó Chi cục trưởng Chi cục Quản lý     đất đai    , Sở TN&MT Hà Nội) và Nguyễn Thị Cẩm Lê (cựu cán bộ Sở) bị truy tố về tội “Thiếu trách nhiệm gây hậu quả nghiêm trọng”. Bà Nguyễn Thị Loan. Gây thiệt hại hơn 135 tỷ đồng Theo cáo trạng, năm 2020,     UBND huyện Đông Anh    phê duyệt kế hoạch đấu giá quyền sử dụng đất trên địa bàn và Ban quản lý dự án đầu tư xây dựng huyện được giao nhiệm vụ tổ chức triển khai đấu giá đất ở thôn Cổ Dương, xã Tiên Dương. Đến tháng 8 cùng năm, UBND Hà Nội ra quyết định giao 49.100 m2 đất tại thôn Cổ Dương, xã Tiên Dương cho huyện Đông Anh để thực hiện dự án. Trong đó 16.100 m2 đất được đưa ra để đấu giá quyền sử dụng đất làm nhà ở. Viện kiểm sát cho rằng, bị cáo Trần Công Tuyên, Trưởng phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng, cùng đơn vị dù có chức năng xác định giá khởi điểm khu đất nhưng đã báo cáo lãnh đạo nhờ đơn vị thẩm định giá để xác định giá khởi điểm làm cơ sở để tổ chức đấu giá. Tuyên cũng liên hệ Công ty CP thẩm định giá và đầu tư Hà Nội (Vvai) để trao đổi về phương án giá đất, xác định đơn giá cụ thể. Ban đầu, công ty định giá xác định khu đất giá trị 504 tỷ đồng, khoảng 30-31 triệu đồng/m2. Sau đó, bị can Tuyên yêu cầu hạ giá đất xuống khoảng 300 tỷ đồng. Theo Viện kiểm sát, đơn vị thẩm định đồng ý với Tuyên và trực tiếp chỉnh sửa, hạ đơn giá đất trên bảng tính, hạ doanh thu phát triển để khu đất giảm xuống 334 tỷ. Khi Vvai phát hành chứng thư thẩm định thì xác định giá khu đất chỉ còn 284 triệu đồng, khoảng 17,6 triệu đồng/m2. Viện kiểm sát cáo buộc bị cáo Nguyễn Thị Cẩm Lê, khi đó là cán bộ Chi cục quản lý đất đai được giao nhiệm vụ kiểm tra kết quả chứng thư và đồng thời là người lập dự thảo tờ trình để định giá đất. Song Lê không kiểm tra kỹ hồ sơ, không kiểm tra lại tài sản để so sánh nên đã chấp nhận giá mà Vvai đưa ra. Còn Bùi Thanh Huyền, chi cục phó quản lý đất đai, cũng không kiểm tra nên dẫn đến giá khởi điểm để đấu giá chỉ ở mức 17,6 triệu đồng/m2, thấp hơn thực tế. Đến tháng 10/2020, hội đồng định giá đất tổ chức cuộc họp để ấn định lại giá khởi điểm. Tại cuộc họp có lãnh đạo các Sở Tài chính, Xây dựng, Tài nguyên và Môi trường, Cục Thuế thành phố, UBND huyện Đông Anh, Vvai, đã điều chỉnh và thống nhất đơn giá khởi điểm 18,2 triệu đồng/m2. Bà Nguyễn Thị Loan, bị cáo buộc đã sử dụng 3 công ty \"chân rết\" để tham gia đấu giá là Công ty cổ phần phát triển nhà ở Bắc Từ Liêm, Công ty BĐS Thanh Trì và Công ty BĐS Mỹ Đình. Theo cơ quan truy tố, có tất cả 6 hồ sơ nộp xin tham gia đấu giá nhưng duy nhất 3 công ty đều của bà Loan vượt qua vòng hồ sơ để tham gia đấu giá. Với mục đích đảm bảo chắc chắn trúng đấu giá khu đất, bà Loan yêu cầu cấp dưới bỏ giá theo một cách thức vạch sẵn. Kết quả, Công ty Cổ phần phát triển nhà ở Bắc Từ Liêm đã trúng đấu giá khu đất với giá 326 tỷ đồng, tương đương 20,1 triệu đồng/m2. Sau khi nhận bàn giao đất, từ tháng 1/2021 - 8/2021, bà Loan đã phê duyệt cho Công ty bất động sản Belleville Hà Nội bán 21/96 căn biệt thự và liền kề, thu về 311 tỷ đồng. Mặc dù chỉ trúng đấu giá 20,1 triệu đồng/m2 nhưng bà Loan đã bán ra với giá 86,3 triệu đồng/m2. Hành vi \"thông đồng dìm giá\" của bà Loan và các đồng phạm đã gây thiệt hại cho ngân sách Nhà nước hơn 135 tỷ đồng.",
    "link": "https://cafef.vn/cuu-chu-tich-cong-ty-co-phan-tap-doan-duoc-pham-vimedimex-sap-hau-toa-188240404161531205.chn"
  },
  {
    "title": "Khởi tố nguyên phó tổng giám đốc công ty dược Vimedimex",
    "date": "22-03-2024 - 21:23 PM",
    "content": "Ngày 22-3, Cơ quan CSĐT Công an tỉnh Bà Rịa - Vũng Tàu đã tống đạt quyết định khởi tố bị can, lệnh bắt tạm giam đối với Tạ Quang Trường (SN 1968, nguyên Phó Tổng Giám đốc Công ty CP Y dược phẩm Vimedimex); khởi tố bị can, lệnh khám xét và cấm đi khỏi nơi cư trú đối với Huỳnh Tuấn Anh (SN 1984, nguyên Giám đốc Công ty TNHH TMDV Tạ Thiên Ân); Lê Hữu Lễ (SN 1975, nguyên Trưởng Phòng Kinh doanh Dược phẩm và Trang thiết bị y tế - Công ty CP Y dược phẩm Vimedimex) để tiếp tục điều tra về tội vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, theo Điều 222, Bộ luật Hình sự. Các bị can trên đều trú tại TP HCM. Trước đó, ngày 12-4-2023, Cơ quan CSĐT Công an tỉnh Bà Rịa- Vũng Tàu đã quyết định khởi tố vụ án hình sự vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, để điều tra liên quan tới gói thầu số 25 xảy ra tại Sở Y tế tỉnh Bà Rịa - Vũng Tàu. Bệnh viện Vũng Tàu Dự án xây dựng Bệnh viện TP Vũng Tàu khởi công từ giữa năm 2017, có hai gói chính là xây lắp và mua sắm trang thiết bị y tế. Ban Quản lý dự án chuyên ngành dân dụng và công nghiệp tỉnh Bà Rịa - Vũng Tàu (Ban) được giao là chủ đầu tư phần xây lắp. Sở Y tế được giao làm chủ đầu tư việc mua sắm trang thiết bị y tế của bệnh viện theo quyết định ban hành vào tháng 3-2020 của UBND tỉnh Bà Rịa - Vũng Tàu. Tổng kinh phí mua sắm trang thiết bị y tế là hơn 460 tỉ đồng. Đến tháng 6-2021, Sở Y tế có quyết định phê duyệt kết quả lựa chọn nhà thầu gói thầu số 25 là thiết bị cho phòng mổ hybrid chấn thương chỉnh hình. Đơn vị trúng thầu là Công ty cổ phần Y dược phẩm Vimedimex với giá gần 38 tỉ đồng. Quá trình đầu tư, mua sắm xây dựng đã xảy ra trùng lắp một phần trong đầu tư phòng mổ tại bệnh viện này. Ban đã xây dựng xong phần cơ bản, khung sườn của 5 phòng mổ vô khuẩn, với tổng kinh phí hơn 16,1 tỉ đồng. Việc làm 5 phòng mổ này được thực hiện theo quyết định từ năm 2017 và đã bàn giao vào tháng 6-2021. Đến tháng 12-2021, Sở Y tế cho tháo dỡ phần khung sườn, xây dựng cơ bản của một trong 5 phòng mổ nói trên để lắp đặt và làm lại theo chuẩn phòng mổ hybrid chấn thương chỉnh hình. Qua điều tra, xác định các đối tượng trên đã gây thiệt hại cho Nhà nước hơn 18 tỉ đồng. Công ty CP Y dược phẩm Vimedimex đã nộp lại số tiền hơn 683 triệu đồng trục lợi từ việc tham gia gói thầu; Huỳnh Tuấn Anh nộp 1 tỉ đồng để khắc phục hậu quả.",
    "link": "https://cafef.vn/khoi-to-nguyen-pho-tong-giam-doc-cong-ty-duoc-vimedimex-18824032221235368.chn"
  },
  {
    "title": "Cựu Chủ tịch Vimedimex Nguyễn Thị Loan tiếp tục bị truy tố trong vụ đấu giá đất ở Đông Anh",
    "date": "06-02-2024 - 15:51 PM",
    "content": "Thông đồng 'dìm' giá đất Ngày 6/2, được biết, Viện KSND TP Hà Nội, vừa\n \n  truy tố\n \n bà\n \n  Nguyễn Thị Loan\n \n (Chủ tịch HĐQT Công ty cổ phần Y dược Vimedimex) về tội \"Vi phạm quy định về hoạt động bán đấu giá tài sản\" theo điều 218 Bộ luật Hình sự. Cùng tội nêu trên, Viện kiểm sát cũng truy tố: Nguyễn Quang Hưng (Phó tổng giám đốc Vimedimex), Tạ Thị Vân (Tổng giám đốc Công ty Bất động sản Bắc Từ Liêm), Nguyễn Xuân Đức (Phó tổng Giám đốc Công ty Bất động sản Mỹ Đình), Nguyễn Thị Diệu Linh (Tổng giám đốc Công ty thẩm định giá và đầu tư Hà Nội), Nguyễn Ngọc Thắng (Phó tổng giám đốc Công ty thẩm định giá và đầu tư Hà Nội) và Nguyễn Đức Phương (Thẩm định viên Công ty thẩm định giá và đầu tư Hà Nội), Trần Công Tuyên (Trưởng phòng Quản lý khai thác hạ tầng và GPMB thuộc Ban Quản lý dự án\n \n  Đông Anh\n \n ), Vương Thị Thu Thủy (Chuyên viên Ban quản lý dự án huyện Đông Anh). Riêng bà Bùi Thanh Huyền (cựu Chi cục phó thuộc Sở Tài nguyên và Môi trường Hà Nội); Nguyễn Thị Cẩm Lê (cán bộ Sở Tài nguyên và Môi trường Hà Nội) bị truy tố tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\". Viện kiểm sát xác định, năm 2020, UBND huyện Đông Anh phê duyệt kế hoạch đấu giá quyền sử dụng đất trên địa bàn và Ban quản lý dự án đầu tư xây dựng huyện được giao nhiệm vụ tổ chức triển khai đấu giá đất ở thôn Cổ Dương, xã Tiên Dương. Đến tháng 8 cùng năm, UBND Hà Nội ra quyết định giao 49.100 m2 đất tại thôn Cổ Dương, xã Tiên Dương cho huyện Đông Anh để thực hiện dự án. Trong đó 16.100 m2 đất được đưa ra để đấu giá quyền sử dụng đất làm nhà ở. Tuy nhiên, bị can Trần Công Tuyên, Trưởng phòng Quản lý khai thác hạ tầng và giải phóng mặt bằng, cùng đơn vị dù có chức năng xác định giá khởi điểm khu đất nhưng đã báo cáo lãnh đạo nhờ đơn vị thẩm định giá để xác định giá khởi điểm làm cơ sở để tổ chức đấu giá. Bị can Tuyên đã liên hệ Công ty CP thẩm định giá và đầu tư Hà Nội (Vvai) để trao đổi về phương án giá đất, xác định đơn giá cụ thể. Ban đầu, công ty định giá xác định khu đất giá trị 504 tỷ đồng, khoảng 30 - 31 triệu đồng/m2. Sau đó, bị can Tuyên yêu cầu hạ giá đất xuống khoảng 300 tỷ đồng. Viện kiểm sát cho rằng, đơn vị thẩm định đồng ý với Tuyên và trực tiếp chỉnh sửa, hạ đơn giá đất trên bảng tính, hạ doanh thu phát triển để khu đất giảm xuống 334 tỷ. Khi Vvai phát hành chứng thư thẩm định thì xác định giá khu đất chỉ còn 284 triệu đồng, khoảng 17,6 triệu đồng/m2. Viện kiểm sát cáo buộc bị can\n \n  Nguyễn Thị Cẩm Lê\n \n khi đó là cán bộ Chi cục quản lý\n \n  đất đai\n \n được giao nhiệm vụ kiểm tra kết quả chứng thư và đồng thời là người lập dự thảo tờ trình để định giá đất. Song Lê không kiểm tra kỹ hồ sơ, không kiểm tra lại tài sản để so sánh nên đã chấp nhận giá mà Vvai đưa ra. Bị can Bùi Thanh Huyền, chi cục phó quản lý đất đai, cũng không kiểm tra nên dẫn đến giá khởi điểm để đấu giá chỉ ở mức 17,6 triệu đồng/m2, thấp hơn thực tế. Đến tháng 10/2020, hội đồng định giá đất tổ chức cuộc họp để ấn định lại giá khởi điểm. Tại cuộc họp có lãnh đạo các Sở Tài chính, Xây dựng, Tài nguyên và Môi trường, Cục Thuế thành phố, UBND huyện Đông Anh, Vvai, đã điều chỉnh và thống nhất đơn giá khởi điểm 18,2 triệu đồng/m2. Bà Nguyễn Thị Loan. Hệ thống 'chân rết' của nữ chủ tịch Bà Nguyễn Thị Loan, bị cáo buộc đã sử dụng 3 công ty chân rết để tham gia đấu giá là Công ty cổ phần phát triển nhà ở Bắc Từ Liêm, Công ty BĐS Thanh Trì và Công ty BĐS Mỹ Đình. Theo cơ quan truy tố, có tất cả 6 hồ sơ nộp xin tham gia đấu giá nhưng duy nhất 3 công ty đều của bà Loan vượt qua vòng hồ sơ để tham gia đấu giá. Với mục đích đảm bảo chắc chắn trúng đấu giá khu đất, bà Loan yêu cầu cấp dưới bỏ giá theo một cách thức vạch sẵn. Kết quả, Công ty Cổ phần phát triển nhà ở Bắc Từ Liêm đã trúng đấu giá khu đất với giá 326 tỷ đồng, tương đương 20,1 triệu đồng/m2. Sau khi nhận bàn giao đất, từ tháng 1/2021 - 8/2021, bà Loan đã phê duyệt cho Công ty bất động sản Belleville Hà Nội bán 21/96 căn biệt thự và liền kề, thu về 311 tỷ đồng. Mặc dù chỉ trúng đấu giá 20,1 triệu đồng/m2 nhưng bà Loan đã bán ra với giá 86,3 triệu đồng/m2. Hành vi \"thông đồng dìm giá\" của bà Loan và các đồng phạm đã gây thiệt hại cho ngân sách Nhà nước hơn 135 tỷ đồng.",
    "link": "https://cafef.vn/cuu-chu-tich-vimedimex-nguyen-thi-loan-tiep-tuc-bi-truy-to-trong-vu-dau-gia-dat-o-dong-anh-188240206155127404.chn"
  },
  {
    "title": "Vimedimex khẳng định không liên quan vụ án đấu giá đất tại huyện Đông Anh",
    "date": "19-01-2023 - 08:20 AM",
    "content": "Theo kết luận điều tra của Cơ quan cảnh sát điều tra thành phố Hà Nội, Công ty liên quan đến vụ án là Công ty cổ phần phát triển nhà ở Bắc Từ Liêm (“Công ty Bắc Từ Liêm”). Cho đến thời điểm hiện tại, Công ty Bắc Từ Liêm là pháp nhân độc lập với Công ty Vimedimex. Công ty Bắc Từ Liêm không là công ty thành viên, không là công ty con, không có vốn sở hữu của Công ty Vimedimex. Năm 2016, Công ty Bắc Từ Liêm và Công ty Vimedimex hợp tác để phát triển dự án, thông qua việc cùng sử dụng bản quyền thương hiệu Vimefulland thuộc sở hữu hợp pháp của Công ty Vimedimex. Đây là cơ sở pháp lý để đảm bảo tuân thủ Tiêu chuẩn sản phẩm bất động sản; Tiêu chuẩn giám sát thi công dự án; Tiêu chuẩn về quản lí vận hành mang thương hiệu Vimefulland, các Hợp đồng sử dụng bản quyền thương hiệu được công bố công khai trên Website:Vimefulland.net.vn/Vimefulland.com.vn. Công ty Vimedimex phát triển mô hình kinh doanh bất động sản này, từ mô hình phát triển dự án mà thế giới đã áp dụng có lịch sử hàng trăm năm, nhưng ở Việt Nam thì Vimefulland là đơn vị tiên phong áp dụng, nhằm cắt giảm chi phí quản lý lên đến 60%, cũng như tuân thủ tiêu chuẩn khi sử dụng bản quyền thương hiệu Vimefulland của Công ty Vimedimex. Theo đó, Công ty Bắc Từ Liêm phải thanh toán chi phí sử dụng bản quyền thương hiệu và chi phí quản lý sử dụng mô hình quản lý dự án, nhân sự trong thời gian triển khai dự án, từ giai đoạn chuẩn bị đầu tư, thi công xây dựng, đến nghiệm thu bàn giao đưa dự án vào quản lý vận hành. Điển hình Dự án đầu tư xây dựng Tổ hợp công trình căn hộ, văn phòng và công cộng tại phường Xuân Đỉnh, quận Bắc Từ Liêm, khi kết thúc giai đoạn chuẩn bị đầu tư, Công ty Vimedimex đã phân bổ chi phí quản lý trong thời gian 10 năm là 52,1 tỷ đồng, nếu chia cho 1 tháng chi phí quản lý là 433, triệu đồng/1 tháng, nếu chia theo tỷ lệ nắm giữ cổ phần dự án của 2 nhà đầu tư như TMC nắm giữ 40% tương đương với 173 triệu đồng/1 tháng, mô hình này tiết kiệm được 60% chi phí quản lý cho một dự án và rất phù hợp với hoạt động đầu tư kinh doanh bất động sản với thời gian đầu tư lên đến 10 năm của Việt Nam). Do đó, việc Công ty Vimedimex liên tục bị đưa thông tin trên các phương tiện thông tin đại chúng gắn liền với các sai phạm của các cá nhân, cũng như khẳng định về tội danh của các cá nhân đã từng là lãnh đạo của Công ty Vimedimex là chưa khách quan và đúng sự thật. Trách nhiệm của các cá nhân này cần chờ sự xét xử nghiêm minh của pháp luật khi có bản án kết luận của Toà án về vi phạm pháp luật, thì phải chịu trách nhiệm cá nhân về những hành vi, vi phạm của mình và không liên quan đến Công ty Vimedimex. Theo quy định tại Khoản 1, Điều 31, Hiến pháp năm 2013 đã nêu rõ: “Người bị buộc tội được coi là không có tội, cho đến khi được chứng minh theo trình tự luật định và có bản án kết luận của Toà án đã có hiệu lực pháp luật”. Việc các bài báo đều đưa ra thông tin: Công ty Vimedimex khắc phục hậu quả thiệt hại cho Nhà nước là 580 tỷ đồng. Tuy nhiên, Công ty Vimedimex hoàn toàn không liên quan đến nội dung này. “Không có bất kì văn bản của cơ quan quản lí nhà nước quy định hay kết luận về việc Công ty Vimedimex gây thiệt hại và yêu cầu công ty phải bồi thường thiệt hại cho Nhà nước 580 tỷ đồng mà một số báo chí đã nêu” - Vimedimex khẳng định. Theo đó, giai đoạn 2015 – 2021, tổng số tiền thuế Công ty Vimedimex đã nộp là 8.387.281.237.873 đồng và đã được cơ quan quản lí nhà nước về thuế ghi nhận cụ thể bằng văn bản. Tuy nhiên, kể từ thời điểm tháng 11/2021 đến nay, Công ty Vimedimex liên tục bị nêu tên, trực tiếp hoặc ám chỉ về sự vi phạm pháp luật, bị khởi tố, dẫn tới tình hình kinh doanh của Công ty Vimedimex sa sút nghiêm trọng, đời sống của người lao động không được đảm bảo. Đặc biệt, thất thoát nguồn thu ngân sách Nhà nước bình quân mỗi năm với một con số không hề nhỏ, khi hàng năm Công ty Vimedimex nộp ngân sách trên 1000 tỷ đồng, tuy nhiên kể từ tháng 11/2021 đến nay, nguồn thu ngân sách nhà nước giảm xuống 30%. Với các thông tin tiêu cực chưa chính xác liên quan đến Vimedimex cũng là một hành vi gián tiếp, gây tác động suy giảm đến uy tín và tình hình công ty, dẫn đến suy giảm nguồn thu của ngân sách Nhà nước. Lãnh đạo và nhân viên Công ty Vimedimex Theo thông tin được biết, ngay cả với Công ty Bắc Từ Liêm, số tiền 580 tỷ đồng cũng không phải là số tiền khắc phục hậu quả, bồi thường thiệt hại cho Nhà nước. Thực tế, đây là thiệt hại của chính Công ty Bắc Từ Liêm khi Nhà nước thu hồi quyết định trúng đấu giá dự án, đồng nghĩa với việc Công ty Bắc Từ Liêm đã bàn giao dự án cho UBND huyện Đông Anh, tuy nhiên, đến ngày hôm nay, 24 tháng 20 ngày, UBND huyện Đông Anh đã sử dụng và chưa trả lại 390 tỷ cho Công ty Bắc Từ Liêm. Đại diện Vimedimex cho biết, mặc dù không liên quan đến vụ án, nhưng Công ty Vimedimex đã liên tục bị nêu tên, trực tiếp hoặc ám chỉ về sự vi phạm pháp luật, bị khởi tố, dẫn tới những ảnh hưởng tiêu cực và nghiêm trọng đến hình ảnh, tên gọi, uy tín của Công ty Vimedimex. Công ty Vimedimex đã có sự thay đổi về nhân sự lãnh đạo, mọi hoạt động của Công ty Vimedimex đang diễn ra và tuân thủ nghiêm túc, đầy đủ các quy định của pháp luật./.",
    "link": "https://cafef.vn/vimedimex-khang-dinh-khong-lien-quan-vu-an-dau-gia-dat-tai-huyen-dong-anh-20230119080816378.chn"
  },
  {
    "title": "Vụ truy tố Chủ tịch Vimedimex: Nhiều lãnh đạo TP Hà Nội có liên quan",
    "date": "18-01-2023 - 14:42 PM",
    "content": "Viện Kiểm sát nhân dân (VKSND) TPHà Nộivừa ra cáo trạng truy tố bị can Nguyễn Thị Loan, Chủ tịch Hội đồng quản trị Công ty cổ phần Tập đoàn dược phẩm Vimedimex (Vimedimex), và 8 bị can cùng về tội \"Vi phạm quy định về hoạt động bán đấu giá tài sản\". Nguyễn Thị Loan thời điểm chưa bị bắt Theo cáo trạng, cuối tháng 2-2020, Ban quản lý dự án và đầu tư xây dựng huyện Đông Anh (TP Hà Nội) được giao tổ chức đấu giá quyền sử dụng đất để thực hiện dự án đầu tư các ô đất thuộc dự án Xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng khu đất 49.000m2 phía Đông Nam thôn Cổ Dương (xã Tiên Dương, huyện Đông Anh) khoảng 462 tỉ đồng (tương đương 30-31 triệu đồng/m2). Trong quá trình định giá đất khu đất đấu giá, các bị can tại Công ty CP Tư vấn thẩm định giá và đầu tư Hà Nội (Công ty VVAI) đã không định giá đất khách quan. Sau đó, cấu kết với các bị can tại Ban quản lý dự án đầu tư xây dựng huyện Đông Anh hạ giá trị khu đất để ban hành Chứng thư định giá đất không đúng với giá trị thực tế (gần 285 tỉ đồng, tương đương 17,6 triệu đồng/1m2). Việc này đã gây hậu quả làm sai lệnh giá khởi điểm đưa vào đấu giá và tạo điều kiện cho các công ty tham gia đấu giá của Nguyễn Thị Loan thông đồng dìm giá và trúng đấu giá với giá trị thấp (326 tỉ đồng), gây thiệt hại cho nhà nước số tiền hơn 135 tỉ đồng. Khu đất gần 5 ha ở thôn Cổ Dương, xã Tiên Dương Ngoài 9 bị can bị truy tố hình sự trong vụ án này, cơ quan tố tụng xác định còn có nhiều lãnh đạo, cán bộ có liên quan đến vụ án. Cụ thể, qua quá trình xác minh, cơ quan điều tra xác định ông Lê Hồng Sơn (Phó Chủ tịch UBND TP Hà Nội, Chủ tịch Hội đồng thẩm định giá đất) đã ký Quyết định phê duyệt giá khởi điểm để đấu giá khu đất là 18,2 triệu đồng/m2). Ông Sơn phê duyệt kết quả dựa trên đề xuất, tờ trình của Sở Tài nguyên và Môi trường, ông này không biết giá trị khu đất đã bị đơn vị tư vấn hạ giá trước khi phát hành chứng thư, nên không có căn cứ xem xét xử lý hình sự về hành vi thiếu trách nhiệm gây hậu quả nghiêm trọng. Đối với ông Mai Xuân Vinh (Phó Giám đốc Sở Tài chính Hà Nội, Thường trực Hội đồng), theo quy định ông Vinh phải trực tiếp chủ trì, điều hành cuộc họp Hội đồng nhưng đã ủy quyền ông Phan Văn Đồng, Phó trưởng phòng Quản lý giá (Sở Tài chính Hà Nội), chủ trì cuộc họp. Sau đó, căn cứ vào báo cáo kết quả cuộc họp do ông Đồng báo cáo, ông Vinh đã ký biên bản họp Hội đồng, đồng thời ký văn bản gửi Sở Tài nguyên và Môi trường về xác định giá khởi điểm là 18,2 triệu đồng/m2. Cơ quan điều tra xác định ông Vinh có hành vi thiếu trách nhiệm. Tuy nhiên, xét về động cơ, mục đích ông Vinh không biết các phiếu khảo sát trong chứng thư thẩm định giá của Công ty VVAI lập khống, cũng như không có sự bàn bạc, thống nhất với cán bộ Sở Tài nguyên và Môi trường, cán bộ UBND huyện Đông Anh và các đơn vị tham gia đấu giá tác động làm giảm giá trị của khu đất. Cá nhân ông Vinh không được hưởng lợi gì trong việc thẩm định giá đất khởi điểm nêu trên. Do vậy, Cơ quan cảnh sát điều tra thấy chưa đủ căn cứ để xử lý hình sự đối với ông Mai Xuân Vinh về hành vi thiếu trách nhiệm gây hậu quả nghiêm trọng. Cơ quan điều tra đã có văn bản kiến nghị UBND TP Hà Nội xem xét có hình thức xử lý hành chính theo quy định đối với ông Mai Xuân Vinh. Đối với ông Nguyễn Trọng Đông (Giám đốc Sở Tài nguyên và Môi trường Hà Nội, nay là Phó Chủ tịch UBND TP Hà Nội), Cơ quan điều tra xác định ông này là người ký tờ trình gửi UBND TP Hà Nội phê duyệt giá khởi điểm để tổ chức đấu giá đối với khu đất phía Đông Nam thôn Cổ Dương, sau khi được ông Mai Xuân Vinh ký văn bản thông báo kết quả họp Hội đồng thẩm định giá đất cụ thể. Trong quá trình kiểm tra, không có căn cứ xác định ông Đông được đơn vị tư vấn hay các cá nhân tham gia đấu giá nhờ tạo điều kiện hạ giá khởi điểm, không biết phiếu khảo sát của Công ty VVAI lập khống nên Cơ quan điều tra không có căn cứ để xử lý trong vụ án này. Ngoài ra, Cơ quan điều tra cũng xác định hành vi của một số cá nhân khác liên quan đến vụ án như: Ông Vũ Xuân Tùng (Chi cục trưởng Chi cục Quản lý đất đai - Sở Tài nguyên và Môi trường TP Hà Nội), bà Bùi Thanh Huyền (Chi cục phó Chi cục Quản lý đất đai, Sở Tài nguyên và Môi trường TP Hà Nội), bà Bùi Thanh Hà (Trưởng phòng Kế hoạch tổng hợp, Sở Tài nguyên và Môi trường TP Hà Nội), ông Phan Văn Đồng (Phó trưởng phòng Giá, Sở Tài chính TP Hà Nội)… song không đủ căn cứ để xem xét xử lý trong vụ án này.",
    "link": "https://cafef.vn/vu-truy-to-chu-tich-vimedimex-nhieu-lanh-dao-tp-ha-noi-co-lien-quan-20230118144228736.chn"
  },
  {
    "title": "Chủ tịch Vimedimex cùng 8 đồng phạm bị truy tố vì 'bắt tay' dìm giá đất",
    "date": "17-01-2023 - 18:45 PM",
    "content": "Viện KSND TP Hà Nội vừa hoàn tất cáo trạng truy tố Chủ tịch HĐQT Công ty CP Tập đoàn dược phẩm Vimedimex Nguyễn Thị Loan (SN 1970) về tội “Vi phạm quy định về hoạt động bán đấu giá tài sản” theo Điều 218 Bộ luật Hình sự. Bị truy tố cùng Loan có các bị can: Nguyễn Quang Hưng (Phó TGĐ Công ty cổ phần đầu tư bất động sản Thanh Trì; Phó TGĐ Công ty Cổ phần Tập đoàn dược phẩm Vimedimex); Tạ Thị Vân (TGĐ Công ty cổ phần đầu tư bất động sản Bắc Từ Liêm); Nguyễn Xuân Đức (Phó TGĐ Công ty cổ phần đầu tư bất động sản Mỹ Đình; TGĐ Công ty cổ phần Tập đoàn dược phẩm Vimedimex 2); Nguyễn Thị Diệu Linh (TGĐ Công ty cổ phần thẩm định giá và đầu tư Hà Nội); Nguyễn Ngọc Thắng (Phó TGĐ Công ty cổ phần thẩm định giá và đầu tư Hà Nội); Nguyễn Đức Phương (Thẩm định viên Công ty cổ phần thẩm định giá và đầu tư Hà Nội); Trần Công Tuyên (Trưởng phòng thuộc Ban Quản lý dự án Đông Anh, Hà Nội) và Vương Thị Thu Thủy (Chuyên viên Ban quản lý dự án huyện Đông Anh). Bà Nguyễn Thị Loan. Theo cáo trạng, ngày 28/2/2020, UBND huyện Đông Anh phê duyệt kế hoạch đấu giá quyền sử dụng đất năm 2020 trên địa bàn huyện, trong đó có Dự án Xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất phía Đông Nam, thôn Cổ Dương, xã Tiên Dương. UBND huyện Đông Anh sau đó giao nhiệm vụ cho Ban quản lý dự án và đầu tư xây dựng huyện l à đơn vị tổ chức đấu giá quyền sử dụng đất để thực hiện xây dựng hạ tầng kỹ thuật. Trong quá trình định giá đất khu đất đấu giá nêu trên, các bị can Nguyễn Thị Diệu Linh, Nguyễn Ngọc Thắng, Nguyễn Đức Phương, là lãnh đạo và thẩm định viên Công ty cổ phần thẩm định giá và đầu tư Hà Nội đã cố ý hạ giá trị khu đất để ban hành Chứng thư định giá đất thấp hơn giá trị thực tế theo đề nghị của Trần Công Tuyên và Vương Thị Thu Thủy (cán bộ Ban quản lý dự án đầu tư xây dựng huyện Đông Anh). Theo cơ quan truy tố, việc này đã gây hậu quả làm sai lệnh giá khởi điểm đưa vào đấu giá và tạo điều kiện cho các công ty tham gia đấu giá của Nguyễn Thị Loan thông đồng, dìm giá và trúng đấu giá với giá trị thấp, gây thiệt hại cho Nhà nước số tiền hơn 135 tỷ đồng. Vẫn theo cáo trạng, trong quá trình tham gia đấu giá khu đất phía Đông Nam thôn Cổ Dương, Nguyễn Thị Loan đã sử dụng pháp nhân của 3 công ty đều do Loan điều hành hoạt động kinh doanh để tham gia đấu giá, thống nhất với Nguyễn Quang Hưng, Tạ Thị Vân, Nguyễn Xuân Đức, bỏ giá các vòng với số tiền như nhau để được bốc thăm, Công ty nào trúng đấu giá thì dự án vẫn thuộc của Nguyễn Thị Loan. Viện kiểm cho hay, ngày 29/10/2021, tại cơ quan điều tra, Nguyễn Thị Loan có đơn đề nghị trả lại dự án trên cho UBND TP Hà Nội. Đến ngày 18/11/2022, Công ty cổ phần phát triển nhà ở Bắc Từ Liêm và UBND huyện Đông Anh đã ký Biên bản bàn giao đất bàn giao lại toàn bộ hiện trạng diện tích đất, mốc giới khu đất đã được UBND huyện Đông Anh bàn giao ngày 29/1/2021. Đến nay, Nguyễn Thị Loan đã thanh toán các khoản tiền liên quan đến dự án trên với tổng số tiền hơn 580 tỷ đồng.",
    "link": "https://cafef.vn/chu-tich-vimedimex-cung-8-dong-pham-bi-truy-to-vi-bat-tay-dim-gia-dat-20230117184458045.chn"
  },
  {
    "title": "Đề nghị truy tố nữ Chủ tịch Vimedimex Nguyễn Thị Loan",
    "date": "05-12-2022 - 22:44 PM",
    "content": "Ngày 5-12, Cơ quan cảnh sát điều tra Công an TP Hà Nội đã ban hành kết luận điều tra, đồng thời đề nghị truy tố bị can Nguyễn Thị Loan,Chủ tịchHĐQT Công ty tập đoàn dược phẩm Vimedimex (Vimedimex), về tội \"vi phạm quy định về hoạt động bán đấu giá tài sản\". Ngoài ra, cơ quan điều tra còn đề nghị truy tố Nguyễn Xuân Đức, Phó tổng giám đốc Công ty cổ phần Đầu tư bất động sản Mỹ Đình; Tạ Thị Vân, Tổng giám đốc Công ty CP Phát triển nhà ở Bắc Từ Liêm; Trần Công Tuyên, Trưởng Phòng Hành chính kế hoạch Ban quản lý dự án và đầu tư xây dựng huyện Đông Anh, cùng nhiều bị can khác. Theo kết luận, năm 2020, Ban quản lý dự án và đầu tư xây dựng huyện Đông Anh tổ chức đấu giá lô đất 49.000 m2 tại thôn Cổ Dương, xã Tiên Dương. Bị can Tuyên đã nhờ người liên hệ với Công ty CP Tư vấn thẩm định giá và đầu tư Hà Nội (Công ty VVAI) do Nguyễn Thị Diệu Linh làm tổng giám đốc, để thẩm định giá khu đất. Linh cùng với nhóm nhân viên đã khảo sát thực địa, tiếp nhận hồ sơ tài liệu và xác định giá trị khu đất khoảng 504 tỉ đồng (tương đương 31 triệu đồng/m2). Tuy nhiên, bị can Tuyên đã chỉ đạo thuộc cấp yêu cầu phía Công ty VVAI làm lại đơn giá, điều chỉnh, hạ giá trị khu đất xuống còn 300 tỉ đồng. Cùng với đó, nhân viên của đơn vị thẩm định giá đã chỉnh sửa, hạ đơn giá đất trên bảng tính để định giá khu đất giảm còn khoảng 334 tỉ đồng. Tháng 8-2020, UBND TP Hà Nội ra quyết định giao 49.000 m2 đất tại thôn Cổ Dương (huyện Đông Anh, TP Hà Nội) cho UBND huyện Đông Anh để thực hiện dự án xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất, trong đó hơn 16.000 m2 đấu giá làm nhà ở. Dự án có quy mô trên 30 tỉ đồng nên thẩm quyền phê duyệt giá khởi điểm thuộc UBND TP Hà Nội. UBND huyện Đông Anh đã có tờ trình gửi UBND TP Hà Nội và Sở Tài nguyên và Môi trường về việc xác định và phê duyệt giá khởi điểm để tổ chức đấu giá khu đất trên. Tuy nhiên, khi đến Sở Tài nguyên và Môi trường Hà Nội làm việc, Tuyên cùng thuộc cấp đã đề nghị cho Công ty VVAI được ký kết hợp đồng thẩm định giá. Cùng với đó, Linh còn gọi điện cho cán bộ của sở nhờ giúp đỡ trong quá trình bốc thăm để được lựa chọn là đơn vị tư vấn thẩm định giá khu đất. Tháng 9-2020, ông Lê Tuấn Định, Phó giám đốc Sở Tài nguyên và Môi trường Hà Nội, ký quyết định phê duyệt lựa chọn Công ty VVAI là đơn vị tư vấn xác định giá khởi điểm khu đất. Do đã điều chỉnh, hạ giá trị khu đất theo yêu cầu của Tuyên nên Công ty VVAI đã phát hành chứng thư xác định giá trị khu đất là hơn 284 tỉ đồng. Kết luận điều tra xác định việc khu đất bị hạ giá trị như nêu trên gây thiệt hại tài sản nhà nước hơn 135 tỉ đồng. Để tham gia đấu giá khu đất trên, bị can Nguyễn Thị Loan đã sử dụng 3 công ty do bà Loan điều hành hoạt động gồm: Công ty CP Phát triển nhà ở Bắc Từ Liêm, Công ty CP Đầu tư bất động sản Thanh Trì và Công ty CP Đầu tư bất động sản Mỹ Đình để tham gia \"vây thầu\". Ngoài ra, bị can Loan đã chỉ đạo Nguyễn Quang Hưng, Phó tổng giám đốc Vimedimex, chuẩn bị hồ sơ để tham gia đấu giá. Với mục đích trúng đấu giá thấp nhất, bị can Loan và Hưng đã bàn bạc, thống nhất với nhau chỉ đạo 3 công ty sẽ bỏ giá các vòng với số tiền như nhau để đơn vị nào trúng giá thì dự án vẫn thuộc về chủ tịch Vimedimex. Từ đó, Công ty CP Phát triển nhà ở Bắc Từ Liêm đã trúng đấu giá khu đất với giá hơn 326 tỉ. Theo kết luận, tháng 10-2021, chủ tịch Vimedimex đã có đơn đề nghị được trả lại khu đất trên. Công ty Bắc Từ Liêm cũng đã bàn giao lô đất cho UBND huyện Đông Anh, thanh toán các khoản tiền liên quan dự án tổng số hơn 579 tỉ đồng. Đến nay, hậu quả vụ án đã được khắc phục hết.",
    "link": "https://cafef.vn/de-nghi-truy-to-nu-chu-tich-vimedimex-nguyen-thi-loan-20221205224443676.chn"
  },
  {
    "title": "Chủ tịch Vimedimex được bầu làm chủ tịch Chứng khoán Hòa Bình",
    "date": "15-08-2022 - 17:59 PM",
    "content": "CTCP Chứng khoán Hòa Bình ( HNX: HBS ) thông báo thay đổi vị trí Chủ tịch HĐQT. Theo đó, ông Lê Xuân Tùng được bổ nhiệm thay thế ông Trần Kiên Cường cho các năm còn lại của nhiệm kỳ 2018 – 2023, ngày bắt đầu hiệu lực là 12/8. Ông Lê Xuân Tùng đồng thời sẽ là người đại diện pháp luật của công ty. Vào ngày 3/8, ông Trần Kiên Cường đã có đơn từ nhiệm vị trí Thành viên - Chủ tịch HĐQT tại Chứng khoán Hòa Bình với lý do cá nhân. Ông bắt đầu giữ chức vụ này vào tháng 5, thay thế cho bà Nguyễn Thị Loan sau khi bà bị bắt và khởi tố vào ngày 9/11/2021 vì những sai phạm trong lĩnh vực đất đai với thiệt hại hơn 200 tỷ đồng. Ông Cường đã làm việc tại Chứng khoán Hòa Bình 14 năm trước khi bị miễn nhiệm. Ông Cường hiện không nắm giữ cổ phiếu của Chứng khoán Hòa Bình. Về phần ông Tùng, ông được đề cử vào HĐQT từ tháng 4 năm nay. Ông không nắm giữ cổ phiếu HBS. Ông Tùng sinh năm 1995, từng làm Phó Tổng giám đốc CTCP Y Dược phẩm Vimedimex ( HoSE: VMD ) trước khi HĐQT công ty miễn nhiệm vào tháng 6. Ông đồng thời giữ chức Chủ tịch HĐQT Vimedimex từ tháng 6 và nắm giữ 7,4% cổ phần của công ty. Bà Nguyễn Thị Loan là mẹ của ông Tùng. Chứng khoán Hòa Bình gần đây chứng kiến thay đổi nhân sự hàng loạt. Kể từ khi bà Loan bị bắt, công ty đã bổ nhiệm ông Lê Tiến Dũng giữ chức Phó Tổng giám đốc phụ trách quản lý và giám sát các vấn đề liên quan đến công tác kế toán - hành chính - nhân sự. Đầu tháng 6, công ty bổ nhiệm bà Nguyễn Thị Thu Dung giữ chức Kế toán trưởng thay bà Nguyễn Ngọc Dung. Đầu tháng 8, Chứng khoán Hòa Bình bổ nhiệm ông Nguyễn Viết Bình vào vị trí Phó Tổng giám đốc. Trên thị trường chứng khoán, giá cổ phiếu HBS đã giảm hơn 55% từ đỉnh. Biểu đồ giá cổ phiếu HBS. Nguồn: TradingView",
    "link": "https://cafef.vn/chu-tich-vimedimex-duoc-bau-lam-chu-tich-chung-khoan-hoa-binh-20220815171240344.chn"
  },
  {
    "title": "Trung tướng Tô Ân Xô: Tập đoàn Vimedimex của bà Nguyễn Thị Loan có biểu hiện \"vây thầu\"",
    "date": "03-12-2021 - 06:48 AM",
    "content": "Ngày 2-12, tại buổi họp báo Chính phủ thường kỳ tháng 11, vụ việc khởi tố Thứ trưởng Bộ Y tế Trương Quốc Cường; vụ việc khởi tố bà Nguyễn Thị Loan, Chủ tịch HĐQTTập đoàn Vimedimex ,tiếp tục được báo chí quan tâm và đặt một số câu hỏi đến đại diện Bộ Công an. Về nội dung này, Trung tướng Tô Ân Xô, Chánh văn phòng Bộ Công an, cho biết trong công cuộc đấu tranh phòng chống các loại tội phạm, lực lượng công an thực hiện theo phương châm quyết tâm, quyết liệt, chủ động, thượng tôn pháp luật, không bỏ lọt tội phạm, không có vùng cấm, mọi công dân đều bình đẳng trước pháp luật, làm rõ đến đâu xử lý đến đấy. Trung tướng, Chánh văn phòng Bộ Công an Tô Ân Xô trả lời báo chí \"Đối với những vụ án tham nhũng dư luận bức xúc, Bộ trưởng Bộ Công an yêu cầu cơ quan điều tra phải cá thể hóa rõ trách nhiệm của người vi phạm, nếu quyết định đó của người đứng đầu là vì dân, vì cái chung dẫn đến sai mà không có tiêu cực sẽ được xem xét một cách khác so với những vụ việc có tiêu cực. Đồng thời, rất cân nhắc khi áp dụng biện pháp tố tụng, ví dụ áp dụng bắt hay không bắt\"- ông Tô Ân Xô nhấn mạnh. Người phát ngôn của Bộ Công an cho biết thêm theo chỉ đạo của Ban Chỉ đạo Trung ương về phòng chống tham nhũng, tiêu cực, trong những năm qua Bộ Công an đã chọn các vụ việc sai phạm trong lĩnh vực y tế, đấu thầu đất đai theo đúng chủ trương \"xử lý một vụ án, cảnh tỉnh cả một vùng, lĩnh vực\". Với vụ việc của ông Trương Quốc Cường, Cơ quan An ninh điều tra Bộ Công an đã ban hành kết luận điều tra, đề nghị truy tố 14 bị can liên quan đến vụ buôn bán thuốc giả tại VN Pharma. Trong đó, nhiều lãnh đạo Cục Quản lý dược cũng bị đề nghị truy tố về tội thiếu trách nhiệm. Theo Trung tướng Tô Ân Xô, ông Trương Quốc Cường được xác định gây thiệt hại trên 50 tỉ đồng. Về vụ án liên quan đến Chủ tịch tập đoàn Vimedimex Nguyễn Thị Loan, đây là một vụ đấu thầu đất đai, có biểu hiện \"vây thầu\". Cụ thể, sau khi UBND TP Hà Nội có quyết định cho huyện Đông Anh đấu thầu diện tích đất là 49 ngàn m2, công ty này lập tức triển khai các hành động \"vây thầu\", cho tất cả các công ty con và cá nhân đi đấu thầu và dùng các biện pháp \"câu móc\" với cơ quan liên quan. Theo Trung tướng Tô Ân Xô, giá đất thời điểm đó là 500 tỉ đồng nhưng hạ xuống còn 300 tỉ đồng để vào thắng thầu. \"Sau khi kết thúc vòng 1, chỉ còn lại 3 công ty lọt vào vòng tiếp theo, đều là công ty con của Vimedimex. Ở vòng 2, 3 và 4, các công ty con này lại bỏ thầu cùng một giá, rồi xin bỏ thầu. Cơ quan công an tiếp tục làm rõ vụ việc\"- ông Tô Ân Xô cho hay. Ngày 9-11, bà Nguyễn Thị Loan, Chủ tịch HĐQT Tập đoàn Vimedimex, cùng 7 người khác bị khởi tố, bắt giam do liên quan đến nhiều sai phạm trong hoạt động bán đấu giá tài sản. Ngoài bà Loan, Công an TP Hà Nội cũng khởi tố, bắt tạm giam Vương Thị Thu Thủy, cán bộ Ban quản lý dự án huyện Đông Anh; Nguyễn Thị Diệu Linh, Tổng giám đốc Công ty CP thẩm định giá và đầu tư Hà Nội; Nguyễn Đức Phương và Nguyễn Ngọc Thắng, cùng là thẩm định viên của Công ty CP thẩm định giá và đầu tư Hà Nội, cùng 3 bị can khác thuộc các công ty kinh doanh bất động sản về cùng hành vi trên.",
    "link": "https://cafef.vn/trung-tuong-to-an-xo-tap-doan-vimedimex-cua-ba-nguyen-thi-loan-co-bieu-hien-vay-thau-20211203064830068.chn"
  },
  {
    "title": "Những cái 'bắt tay' kín tiếng của UDIC và Vimedimex",
    "date": "21-11-2021 - 08:19 AM",
    "content": "Như Nhadautu.vn đã đưa tin , Cơ quan Cảnh sát điều tra Công an TP. Hà Nội ngày 9/11 đã ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với bà Nguyễn Thị Loan (SN 1970) – Chủ tịch HĐQT CTCP Y dược Vimedimex (HOSE: VMD), để điều tra về hành vi vi phạm quy định về hoạt động đấu giá đất tại huyện Đông Anh, Hà Nội. Vimedimex Group là thương hiệu hàng đầu trong lĩnh vực nhập khẩu, phân phối dược phẩm, và trong khoảng 6 năm trở lại đây đầu tư mạnh mẽ vào lĩnh vực bất động sản. Với nguồn lực dồi dào, tập đoàn của bà Nguyễn Thị Loan nhanh chóng mở rộng quỹ đất, mua gom dự án, trong đó có hợp tác đầu tư hoặc mua lại tài sản của không ít doanh nghiệp nhà nước, nổi bật là các thương vụ vớiTổng công ty Đầu tư và Phát triển Hạ tầng Đô thị (UDIC). Tiêu biểu, trong giai đoạn 2018-2019, CTCP Tập đoàn Dược phẩm Vimedimex nhận chuyển nhượng lô đất TM01 có diện tích 19.704m2 và 2 lô đất CT05, CT06 có diện tích 59.629m2 tại dự án Khu đô thị Nam Thăng Long (Ciputra) từ Công ty TNHH Phát triển KĐT Nam Thăng Long - liên doanh giữa UDIC và Tập đoàn Ciputra (Indonesia). Giữa năm 2019, CTCP Bất động sản Thanh Trì (thành viên Vimedimex) đã nhận chuyển nhượng trực tiếp từ UDIC 161 căn biệt thự ở 2 lô đất BT02 và BT06 với tổng diện tích đất 40.662,6m2, và 81 căn biệt thự tại lô BT05 với diện tích đất gần 14.000m2. Đáng chú ý hơn, cũng vào giữa năm 2019, cùng thời điểm cấp tập nhận chuyển nhượng các lô đất thành phần trong đại dự án Ciputra, thì UDIC và Công ty Vimedimex 2 đồng thời ký hợp đồng đặt cọc chuyển nhượng dự ánCụm công nghiệp CN3thuộc cụm công nghiệp tập trung Sóc Sơn (Hà Nội). Cụm công nghiệp CN3 có tổng diện tích đất nghiên cứu lập dự án 1.248.590m2, trong đó diện tích đất thực hiện dự án khoảng 781.950m2. Đây là dự án trọng điểm của UDIC. Tới cuối năm 2019, cụm CN Sóc Sơn CN3 có số dư chi phí sản xuất kinh doanh dở dang 679,5 tỷ đồng, chỉ xếp sau dự án UDIC Westlake (1.800 tỷ đồng). Một cái bắt tay kín đáo khác của UDIC và nhóm Vimedimex là tạiCTCP Đầu tư và Bê tông Thịnh Liệt(ThinhLiet CI). ThinhLiet CI là thành viên của UDIC, từng do tổng công ty này sở hữu 39% vốn, ông Ngô Văn Tuấn có 21,55%, bà Tạ Thị Vân 34,47%. Bà Vân từng là Phó TGĐ Công ty Dược phẩm Vimedimex, vừa bị miễn nhiệm sau khi cùng bị khởi tố với bà Nguyễn Thị Loan trong vụ án đấu giá ở Đông Anh. Tháng 5/2020, ĐHĐCĐ ThinhLiet CI thông qua phương án tăng vốn gấp 3 lần. UDIC quyết định không góp thêm vốn và đấu giá toàn bộ 1,57 triệu quyền mua. Phiên đấu giá diễn ra vào tháng 8/2020 với sự thu xếp của CTCP Chứng khoán Hoà Bình (HBS) - một công ty cũng của bà Nguyễn Thị Loan. Theo đó, toàn bộ quyền mua của UDIC được đấu giá với mức khởi điểm 491 đồng/ quyền mua. Kết quả, chỉ có 1 nhà đầu tư duy nhất trúng trọn lô với giá đấu thành công 501 đồng/ quyền mua - cao hơn 10 đồng so với giá khởi điểm. Tổng công ty trực thuộc UBND TP. Hà Nội chỉ thu về vỏn vẹn 787 triệu đồng từ phiên đấu giá. Dù thu về số tiền không đáng kể, song đáng lưu ý, tỷ lệ sở hữu của UDIC tại ThinhLiet CI đã giảm từ mức có quyền phủ quyết (39%) về còn 13%, và gần như không còn tiếng nói tại ThinhLiet CI. ThinhLiet CI, niên biết, hiện đang được giao quản lý và sử dụng lô đất 43.812,1m2 tại ngõ 685 đường Lĩnh Nam, quận Hoàng Mai, Hà Nội. Dù đã hết thời hạn thuê, song công ty vẫn quản lý và thực hiện nộp tiền thuê đất theo phương thức trả tiền thuê đất hàng năm. Bên cạnh đó, Thinhliet CI còn góp vốn thành lập CTCP Đầu tư phát triển hạ tầng đô thị Vinawaco (Udiwaco) để thực hiện dự án Khu chức năng đô thị Thịnh Liệt tại lô đất 58.067 m2 tại phố Thịnh Liệt, quận Hoàng Mai, Hà Nội. Dự án được UBND TP. Hà Nội chấp thuận chủ trương đầu tư từ tháng 10/2016 và phê duyệt đồ án điều chỉnh tổng thể quy hoạch chi tiết 1/500 vào tháng 3/2020. Một đối tác thân quen khác của Vimedimex phải kể tớiCTCP Đầu tư xây dựng Phát triển nhà số 7 Hà Nội (Handico 7). Cụ thể, nhóm Vimedimex liên danh với Handico 7 thực hiện dự án tuyến đường Minh Khai - Vĩnh Tuy - Yên Duyên dài 1,65 km để đổi lấy 60ha đất đối ứng ở 3 khu vực đất vàng của quận Hoàng Mai theo dự án BT, gồm: KĐT Ao Mơ có tổng diện tích 22,9ha; Các khu đất thuộc dự án xây dựng đồng bộ hạ tầng kỹ thuật khu di dân tổ 24, 25 với diện tích khoảng 26ha; Khu sinh thái Vĩnh Hưng và KĐT Vĩnh Hưng với tổng diện tích khoảng 20ha. Doanh nghiệp dự án CTCP Đầu tư phát triển hạ tầng và đô thị Vĩnh Hưng được thành lập tháng 7/2014 với vốn điều lệ 423 tỷ đồng, 3 cổ đông sáng lập là Vimedimex (67,27%), Handico7 (30,73%), và một cá nhân thuộc nhóm Vimedimex là ông Nguyễn Quốc Cường có 2%. Tới tháng 3/2015, Vĩnh Hưng tăng mạnh vốn lên 1.000 tỷ đồng, trong khi Handico7 chủ động giảm tỷ lệ sở hữu về còn vỏn vẹn 2%. Siêu dự án BT ở quận Hoàng Mai theo đó chỉ còn là \"cuộc chơi\" của nhóm Vimedimex. Ngoài ra, Handico7 còn hợp tác với Vimedimex thực hiện dự án Khu nhà thấp tầng Belleville và dự án The Emerald Mỹ Đình, đều tại Hà Nội. Tại dự án 27 đường Đông Lạnh, Nam Từ Liêm, Hà Nội quy mô 2,4ha, dự án ban đầu được giao cho CTCP Xuân Hòa Việt Nam (tiền thân là Công ty TNHH Nhà nước MTV Xuân Hòa). Sau khi được UBND TP. Hà Nội chấp thuận chủ trương vào năm 2010, Công ty Xuân Hoà đã hợp tác với đối tác thành lập CTCP Đầu tư Xây dựng Nhuệ Giang để triển khai dự án. Đến năm 2017, Vimedimex mua lại công ty Nhuệ Giang và phát triển dự án với tên thương mại là Irish Garden. Một khu đất có nguồn gốc công sản khác là lô 17 Phạm Hùng có diện tích 4,25ha tại Nam Từ Liêm, Hà Nội, trước đây thuộc diện quản lý của một doanh nghiệp nhà nước là Công ty Đầu tư thương mại và dịch vụ quốc tế Interserco. Năm 2016, CTCP đầu tư bất động sản Vimediland ra đời với số vốn điều lệ 290 tỷ đồng để thực hiện dự án 17 Phạm Hùng. Cơ cấu cổ đông gồm Interserco nắm 26%, CTCP bất động sản AZ nắm 44% và 30% còn lại thuộc về bà Tạ Thị Thùy Trang - một mắt xích quan trọng trong hệ sinh thái Vimedimex. Ngoài ra, phải kể đến CTCP Đầu tư Bất động sản Hồ Gươm (tiền thân là CTCP Đầu tư và Kinh doanh Vàng Quốc tế) hợp tác Tổng công ty Đầu tư nước và môi trường Việt Nam (Viwaseen) thực hiện dự án Khu đô thị An Thịnh 6 tại các xã Đức Giang - Sơn Đồng - Yên Sở - Dương Liễu - Cát Quế, Hoài Đức, Hà Nội. Hợp đồng hợp tác đầu tư được ký ngày 9/11/2016, và từ đó đến nay, quyền tài sản phát sinh từ hợp đồng này liên tục được thế chấp tại một ngân hàng thương mại cỡ nhỏ.",
    "link": "https://cafef.vn/nhung-cai-bat-tay-kin-tieng-cua-udic-va-vimedimex-20211121081841979.chn"
  },
  {
    "title": "Vimedimex (VMD) có Chủ tịch HĐQT mới sau khi bà Nguyễn Thị Loan bị khởi tố",
    "date": "18-11-2021 - 14:07 PM",
    "content": "Mới đây, Hội đồng quản trị CTCP Y Dược phẩm Vimedimex (Mã chứng khoán: VMD) vừa ra quyết định miễn nhiệm chức vụ Chủ tịch HĐQT đối với bà Nguyễn Thị Loan kể từ ngày 16/11/2021. Song song với đó, Vimedimex đã ngay lập tức bổ nhiệm ông Trần Đình Huynh, Thành viên HĐQT VMD nhiệm kỳ 2017 - 2022 giữ chức danh Chủ tịch doanh nghiệp thay cho bà Loan. Trước đó, tối 9/11, Cơ quan Cảnh sát điều tra Công an TP. Hà Nội, vừa ra quyết định khởi tố vụ án \"Vi phạm quy định về hoạt động bán đấu giá tài sản \" xảy ra trên địa bàn huyện Đông Anh, tống đạt quyết định khởi tố bị can, thực hiện lệnh bắt tạm giam bà Nguyễn Thị Loan cùng 7 người khác. Theo tài liệu điều tra, hành vi của các bị can đã gây thiệt hại tài sản nhà nước khoảng 200 tỷ đồng. Sau khi vụ việc xảy ra, phía Vimedimex đã đưa ra khẳng định sai phạm là hoạt động cá nhân của bà Loan.\"Công ty đang gấp rút thực hiện các thủ tục theo quy định của pháp luật để phục vụ cho hoạt động của công ty. Mọi hoạt động kinh doanh của Vimedimex vẫn diễn ra bình thường\",VMD cho hay. Vimedimex cũng đã \"thay máu\" ban lãnh đạo khi Phó chủ tịch HĐQT Nguyễn Tiến Hùng đã ký văn bản miễn nhiệm chức Phó Tổng Giám đốc đối với 6 cá nhân gồm các ông bà Nguyễn Thị Thanh Lan, Tạ Thị Thùy Trang, Nguyễn Minh Sơn, Bế Công Sơn, Kiều Huy Hoàng, Phạm Ngọc Quân. Đáng chú ý, một số vị Phó Tổng bị miễn nhiệm khi chỉ mới \"ngồi ghế\" được vài tháng: ông Nguyễn Sơn được bổ nhiệm vào tháng 2, bà Lan được bổ nhiệm vào tháng 4 hay ông Hoàng được bổ nhiệm vào tháng 6/2021. Tính chung trong khoảng nửa đầu năm 2021, nhân sự của Vimedimex liên tục thay đổi, tổng cộng HĐQT đã ra quyết định miễn nhiệm 4 Phó Tổng Giám đốc và bổ nhiệm 8 Phó Tổng Giám đốc. Thông tin liên quan, HĐQT Vimedimex cũng đã công bố nghị quyết về việc tổ chức đại hội cổ đông bất thường năm 2021. Đại hội bất thường sẽ họp về việc miễn nhiệm và bổ sung thành viên HĐQT nhiệm kỳ 2017 - 2022 và các nội dung khác thuộc thẩm quyền của đại hội cổ đông bất thường theo quy định của pháp luật. Trên thị trường, tước khi thông tin khởi tố được phát đi vào tối ngày 9/11 thì cổ phiếu VMD cũng đã có 4 phiên tăng trần liên tục, tuy nhiên đã nhanh chóng bị bán sàn ngay hai phiên giao dịch sau đó là 10 và 11/11. Hiện tại, chốt phiên 17/11, thị giá VMD giảm 4,2% xuống mức 39.850 đồng/cổ phiếu.",
    "link": "https://cafef.vn/vimedimex-vmd-co-chu-tich-hdqt-moi-sau-khi-ba-nguyen-thi-loan-bi-khoi-to-20211118135414057.chn"
  },
  {
    "title": "Vimedimex thay máu 7 Phó tổng giám đốc sau khi Chủ tịch Nguyễn Thị Loan bị bắt",
    "date": "16-11-2021 - 15:42 PM",
    "content": "Hội đồng quản trị Công ty cổ phần Y Dược phẩm Vimedimex (mã: VMD) vừa quyết định miễn nhiệm 6 Phó tổng giám đốc sau những ồn ào pháp lý sau khi Chủ tịch công ty Nguyễn Thị Loan bị khởi tố và bắt tạm giam ngày 9/11. Cụ thể, Phó chủ tịch Hội đồng quản trị VMD Nguyễn Tiến Hùng đã ký văn bảnmiễn nhiệm đến 6 Phó Tổng Giám đốc gồm: Bà Nguyễn Thị Thanh Lan, bà Tạ Thị Thùy Trang, ông Nguyễn Minh Sơn, ông Bế Công Sơn, Ông Kiều Huy Hoàng và ông Phạm Ngọc Quân. Theo đó, các Phó tổng tại doanh nghiệp này sẽ có trách nhiệm bàn giao lại toàn bộ công việc, hồ sơ giấy tờ và tài sản liên quan đến chức vụ đã đảm nhận tại Vimedimex cho ban lãnh đạo công ty trong vòng 15 ngày kể từ ngày ký quyết định. Quyết định có hiệu lực từ 15/11. Trước đó 10/11 sau 1 ngày Chủ tịch công ty bị bắt, VMD đã miễn nhiệm Phó Tổng giám đốc Nguyễn Luy Xit. VMD cũng thông báo họp đại hội cổ đông bất thường về việc miễn nhiệm và bầu bổ sung thành viên Hội đồng quản trị nhiệm kỳ 2017 - 2022. Về sự việc Chủ tịch Hội đồng quản trị Nguyễn Thị Loan bị bắt tối ngày 9/11 vì những sai phạm đất đai, trong văn bản gửi lên Uỷ Ban Chứng khoán Nhà nước, VMD khẳng định đây là hoạt động cá nhân của bà Nguyễn Thị Loan. \"Công ty đang gấp rút thực hiện các thủ tục theo quy định của pháp luật để phục vụ cho hoạt động của công ty. Mọi hoạt động kinh doanh của Vimedimex vẫn diễn ra bình thường\", VMD cho hay. Liên quan đến vụ việc của Chủ tịch Hội đồng quản trị VMD Nguyễn Thị Loan, tối qua. 9/11, Cơ quan Cảnh sát điều tra Công an TP.Hà Nội đã quyết định khởi tố vụ án \"Vi phạm quy định về hoạt động bán đấu giá tài sản \" xảy ra trên địa bàn huyện Đông Anh. Cơ quan điều tra đã tống đạt quyết định khởi tố bị can, thực hiện lệnh bắt tạm giam bà Nguyễn Thị Loan để điều tra về cùng hành vi trên. Cơ quan điều tra cũng khởi tố bị can, bắt tạm giam 7 người khác gồm: Vương Thị Thu Thủy, cán bộ Ban quản lý dự án huyện Đông Anh; Nguyễn Thị Diệu Linh, tổng giám đốc Công ty cổ phần thẩm định giá và đầu tư Hà Nội; Nguyễn Đức Phương và Nguyễn Ngọc Thắng cùng là thẩm định viên của Công ty thẩm định giá và đầu tư Hà Nội; 3 bị can khác thuộc các công ty kinh doanh bất động sản. Theo kết quả điều tra ban đầu, tháng 8/2020 Ban quản lý dự án huyện Đông Anh tổ chức đấu giá khu đất rộng 5ha ở xã Cổ Dương. Ban đầu Công ty thẩm định giá và đầu tư Hà Nội xác định khu đất này có giá trị bán đấu giá khoảng 500 tỷ đồng. Bà Loan đã thông đồng với cán bộ của Ban quản lý cùng với các bị can thuộc công ty thẩm định giá can thiệp để điều chỉnh trị giá khu đất xuống thấp hơn giá trị thực. Các bị can đã lập khống 12 phiếu khảo sát để đưa vào hồ sơ thẩm định giá và hạ giá trị khu đất còn xuống 300 tỷ. Hội đồng thẩm định giá đất đã duyệt mức giá sàn là hơn 18 triệu đồng/m2 để tổ chức đấu giá khu đất trên. Chủ tịch Hội đồng quản trị Công ty cổ phần Y dược Vimedimex lập nhiều công ty để làm \"quân xanh, quân đỏ\" tham gia đấu giá khu đất trên. Một công ty do bà Loan nắm quyền chi phối trúng đấu giá khu đất với mức hơn 20 triệu đồng/m2. Kết quả điều tra xác định chỉ 1 tháng sau khi được bàn giao đất, bà Loan đã bán khu đất trên với giá từ 80 triệu đến cả trăm triệu một mét vuông tùy vị trí. Cơ quan điều tra xác định hành vi của các bị can đã gây thiệt hại tài sản nhà nước khoảng 200 tỷ đồng.",
    "link": "https://cafef.vn/vimedimex-thay-mau-7-pho-tong-giam-doc-sau-khi-chu-tich-nguyen-thi-loan-bi-bat-20211116153405447.chn"
  },
  {
    "title": "Vụ Chủ tịch Vimedimex dìm giá đất: Tạm giữ, triệu tập thêm 13 đối tượng",
    "date": "10-11-2021 - 17:25 PM",
    "content": "Như Tiền Phong đã đưa tin, ngày 9/11, Cơ quan Cảnh sát điều tra Công an thành phố Hà Nội đã khởi tố, bắt tạm giam 8 bị can về tội “Vi phạm quy định về hoạt động bán đấu giá tài sản”, lợi dụng chức vụ quyền hạn, xảy ra tại Đông Anh. Trong đó, có bị can Nguyễn Thị Loan, Chủ tịch Hội đồng quản trị Công ty cổ phần tập đoàn dược Vimedimex. Liên quan đến vụ án, hôm nay (10/11), Công an TP Hà Nội cho biết, ngoài 8 bị can nêu trên, CQĐT cũng đã tạm giữ và triệu tập thêm nhiều người khác liên quan để phục vụ điều tra. Cụ thể, Cơ quan CSĐT Công an TP Hà Nội đã ra Lệnh giữ người khẩn cấp, Lệnh bắt người bị giữ trong trường hợp khẩn cấp, Quyết định tạm giữ đối với 11 đối tượng (trong đó có 8 bị can đã nêu trên). Các đối tượng gồm: 4 đối tượng thuộc Công ty tham gia đấu giá là Nguyễn Thị Loan, Nguyễn Quang Hưng, Nguyễn Xuân Đức và Tạ Thị Vân, có dấu hiệu phạm vào tội Vi phạm quy định về hoạt động bán đấu giá tài sản theo quy định tại Điều 218 Bộ luật Hình sự. 3 đối tượng là cán bộ thuộc Sở Tài nguyên môi trường gồm Nguyễn Thị Cẩm Lê, Nguyễn Thị Mai, Nguyễn Thị Quang về hành vi có dấu hiệu phạm vào tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ (theo quy định tại Điều 356 - Bộ luật Hình sự). 3 đối tượng là nhân viên Công ty cổ phần tư vấn thẩm định giá và đầu tư Hà Nội là Nguyễn Thị Diệu Linh, Nguyễn Đức Phương, Nguyễn Ngọc Thắng, có dấu hiệu phạm vào tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ (theo quy định tại Điều 356 - Bộ luật Hình sự, đồng phạm với cán bộ thuộc Sở Tài nguyên và Ban Quản lý dự án). 1 đối tượng là cán bộ thuộc Ban Quản lý dự án huyện Đông Anh là Vương Thị Thu Thủy, có dấu hiệu phạm vào tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ (theo quy định tại Điều 356 - Bộ luật Hình sự). Ngoài ra, Phòng Cảnh sát Kinh tế Công an Thành phố còn triệu tập 10 đối tượng có liên quan, thuộc các đơn vị trên, để khai thác, đấu tranh củng cố tài liệu, làm rõ vụ án. Theo tài liệu điều tra, khu đất gần 5ha thôn Cổ Dương (xã Tiên Dương, huyện Đông Anh), ban đầu được Công ty cổ phần tư vấn thẩm định giá và đầu tư Hà Nội xác định giá trị bán đấu giá khoảng 500 tỷ đồng. Thế nhưng, trước yêu cầu của một cán bộ thuộc Ban Quản lý dự án huyện Đông Anh, đơn vị thẩm định giá đã hạ giá xuống chỉ còn khoảng 300 tỷ đồng. Để hoàn thiện chứng từ thẩm định giá, các đối tượng đã lập khống 12 phiếu khảo sát để đưa vào hồ sơ. Bằng nhiều thủ đoạn, công ty thẩm định giá đã hạ giá thẩm định đất xuống còn hơn 17 triệu đồng/m2. Trong khi, giá giao dịch thực tế tại thời điểm thẩm định khoảng từ 60 - 70 triệu đồng/m2. Sau khi Hội đồng thẩm định giá đất duyệt mức giá sàn là hơn 18 triệu đồng/m2 để tổ chức đấu giá, Nguyễn Thị Loan, đã đưa 3 công ty vào tham gia đấu giá là Công ty cổ phần bất động sản Thanh Trì, Công ty cổ phần đầu tư bất động sản Mỹ Đình và Công ty cổ phần phát triển nhà ở Bắc Từ Liêm. Với hành vi chỉ đạo các đối tượng cấp dưới thông đồng, dìm giá trong quá trình tham gia đấu giá quyền sử dụng đất, công ty mà Loan nắm quyền chi phối, là Công ty cổ phần phát triển nhà ở Bắc Từ Liêm, đã trúng đấu giá với mức hơn 20 triệu đồng/m2. Chỉ sau đúng 1 tháng được bàn giao đất, Loan đã bán, có thửa với giá cao nhất lên tới 110 triệu đồng/m2, thu lợi nhuận khoảng 200 tỷ đồng. Đến thời điểm hiện tại, Cơ quan điều tra đã chứng minh Nguyễn Thị Loan và các thuộc cấp là Nguyễn Hưng, Nguyễn Xuân Đức, Tạ Thị Vân phạm tội Vi phạm các quy định về hoạt động bán đấu giá tài sản, quy định tại Điều 218 Bộ luật Hình sự. Các cá nhân còn lại bị cáo buộc có hành vi thông đồng hạ giá khởi điểm để đấu giá đất tại Dự án xây dựng hạ tầng kỹ thuật khu đất đấu giá phía Đông Nam thôn Cổ Dương.",
    "link": "https://cafef.vn/vu-chu-tich-vimedimex-dim-gia-dat-tam-giu-trieu-tap-them-13-doi-tuong-20211110172526006.chn"
  },
  {
    "title": "Choáng với khu biệt thự có  mức giá \"khủng\" gần 120 tỷ/căn của nữ chủ tịch Vimedimex vừa bị khởi tố",
    "date": "10-11-2021 - 09:10 AM",
    "content": "Vimefulland thương hiệu BĐS của Tập đoàn Dược phẩm Vimedimex được ra đời vào cuối năm 2016 với dự án đầu tay là Belleville Hà Nội tại quận Bắc Từ Liêm. Tiếp đó, Vimefulland liên tục ra mắt loạt dự án tại đất vàng Hà Nội khác là Emerald Center Park tại quận Nam Từ Liêm với diện tích 1,9ha; Dự án The Eden Rose tại huyện Thanh Trì với diện tích 8ha hay dự án Iris Garden tại quận Nam Từ Liêm. Hiện tại, Vimedimex Group đang triển khai hai dự án là Helianthus Center Red River với diện tích 4,9 ha tại Đông Anh và The Jade Orchid diện tích 6,1 ha tại Bắc Từ Liêm. Cùng với đó, Vimedimex Group đã thông qua các công ty con mua lại một phần dự án Ciputra gồm lô đất TM01, CT05, CT06 có tổng diện tích 79.629 m2 và BT05 tại Ciputra với quy hoạch 81 căn nhà ở thấp tầng trên diện tích gần 14.000 m2. 81 căn nhà ở thấp tầng tại khu đất BT05, khu đô thị Ciputra. Ngoài ra, trong danh mục đầu tư của Vimedimex còn bao gồm dự án Bel Air Hà Nội tại quận Nam Từ Liêm với diện tích 2,5ha; Dự án Annecy Garden quận Hoàng Mai với diện tích 25ha; Dự án The Grand Sevilla tại quận Hai Bà Trưng với diện tích 54,5ha; Dự án Torre Agbar Parkview tại quận Hoàng Mai với diện tích 1,68ha, hay tổ hợp Palatium Mari Resort tại Đà Nẵng có diện tích lên tới 177,2ha... Vimedimex còn thông qua CTCP Đầu tư phát triển hạ tầng và đô thị Vĩnh Hưng làm dự án tuyến đường Minh Khai-Vĩnh Tuy-Yên Duyên dài 1,65 km để đổi lấy 60ha đất đối ứng ở ba khu vực \"đất vàng\" của quận Hoàng Mai là KĐT Ao Mơ có tổng diện tích là 22,9ha, khu đất thuộc dự án xây dựng đồng bộ hạ tầng kỹ thuật khu di dân tổ 24, 25 với diện tích khoảng 26 ha; Khu sinh thái Vĩnh Hưng và KĐT Vĩnh Hưng với tổng diện tích khoảng 20ha. Đặc biệt, Lê Xuân Tùng (1995)- con trai bà Nguyễn Thị Loan, ngoài chức vụ Phó Tổng giám đốc VMD, doanh nhân trẻ sinh năm 1995 còn đứng tên tại CTCP Đầu tư tổng hợp Đông Sơn - chủ đầu tư dự án Khu đô thị Sơn Đồng quy mô 310ha tại Hoài Đức, Hà Nội. Ông Tùng cũng đang nắm giữ vốn lớn tại Công ty TNHH Bất động sản An Dương - doanh nghiệp hợp tác với CTCP Đầu tư Xây dựng Minh Dương thực hiện dự án Khu chức năng đô thị mới Minh Dương, Hoài Đức. Hình ảnh hợp đồng được môi giới tiết lộ việc khách hàng mua căn biệt thự diện tích 419m2 với giá 118,9 tỷ đồng tại KĐT Ciputra khiến nhiều người choáng. (Ảnh Tiền Phong). Trong số các dự án Vimedimex phát triển, đáng chú ý nhất là khu biệt thự BT05 tại khu đô thị Ciputra có tên thương mại là The Lotus Center. Dự án này thuộc giai đoạn 3 của khu đô thị Nam Thăng Long (khu đô thị Ciputra) có tổng có 81 căn biệt thự - liền kề lâu đài tại phân khu BT05 được thiết kế xây 3 tầng - 1 tum, theo lối kiến trúc lâu đài châu Âu do Công ty CP Đầu tư Bất động sản Thanh Trì làm chủ đầu tư. Theo giới thiệu, trong 81 căn biệt thự - liền kề tại dự án này thì có 6 căn biệt thự lâu đài \"siêu VIP\" thuộc khu BT5C. Trong đó có căn biệt thự diện tích trên khoảng 400m2, giá bán giao động từ 280 triệu đồng mỗi m2 trở lên. Như vậy, để sở hữu một siêu biệt thự trên 400m2 ở đây, khách hàng cần bỏ ra ít nhất hơn 100 tỷ đồng cho một căn biệt thự mới hoàn thiện xây dựng mặt ngoài. Đặc biệt, theo tiết lộ của một môi giới dù có giá lên đến gần 120 tỷ đồng/căn nhưng đã có khách hàng xuống tiền đặt mua ngay trong đợt dịch Covid-19 khiến nhiều người không khỏi \"choáng\" bởi đây là mức giá khá cao của phân khúc biệt thự tại khu vực Ciputra.",
    "link": "https://cafef.vn/choang-voi-khu-biet-thu-co-muc-gia-khung-gan-120-ty-can-dong-cua-nu-chu-tich-vimedimex-vua-bi-khoi-to-20211110091017386.chn"
  },
  {
    "title": "Từ vụ bắt Chủ tịch Vimedimex: Lật lại lùm xùm liên quan đến đường dây thuốc giả",
    "date": "10-11-2021 - 08:46 AM",
    "content": "Dìm giá thâu tóm đất Bà Nguyễn Thị Loan (SN 1970) Chủ tịch HĐQT Công ty cổ phần Tập đoàn Dược phẩm Vimedimex cùng 7 bị can khác vừa bị Công an TP Hà Nội khởi tố về tội “Vi phạm quy định về hoạt động bán đấu giá tài sản” liên quan đến vụ đấu giá khu đất gần 5ha ở thôn Cổ Dương (xã Tiên Dương, huyện Đông Anh, TP Hà Nội), gây thiệt hại 200 tỷ đồng. Theo cơ quan điều tra, ban đầu khu đất trên được Công ty cổ phần tư vấn thẩm định giá và đầu tư Hà Nội xác định giá trị bán đấu giá khoảng 500 tỷ đồng. Thế nhưng, trước yêu cầu của một cán bộ thuộc Ban quản lý dự án huyện Đông Anh, đơn vị thẩm định giá hạ giá xuống còn khoảng 300 tỷ đồng. Để hoàn thiện chứng thư thẩm định giá, các đối tượng đã lập khống 12 phiếu khảo sát để đưa vào hồ sơ. Bà Nguyễn Thị Loan Bà Nguyễn Thị Loan bị cáo buộc đã đưa 3 công ty tham gia, chỉ đạo cấp dưới thông đồng, dìm giá trong quá trình đấu giá quyền sử dụng đất, trong đó có 1 công ty trúng đấu giá hơn 20 triệu đồng/m2. Sau 1 tháng Loan đã bán với thửa có giá cao nhất lên tới 110 triệu đồng/m2… Trước đó, tại cuộc đấu giá đất tại thôn Cổ Dương, 3 công ty tham gia đấu giá được xác định là Công ty Cổ phần Phát triển nhà ở Bắc Từ Liêm, Công ty Cổ phần đầu tư bất động sản Mỹ Đình và Công ty Cổ phần đầu tư bất động sản Thanh Trì. Kết quả, Công ty Cổ phần Phát triển nhà ở Bắc Từ Liêm đã trúng đấu giá với số tiền hơn 300 tỷ đồng. Điều đáng nói, nhiều lãnh đạo của Công ty cổ phần Tập đoàn Dược phẩm Vimedimex và người sáng lập đều là cổ đông, nắm giữ vốn điều lệ hay giữ chức vụ cao trong 3 công ty tham gia đấu giá. Cũng liên quan đến vụ đấu giá đất trên, cuối tháng 10/2021, UBND TP Hà Nội đã có quyết định hủy quyết định công nhận kết quả trúng đấu giá quyền sử dụng đất với lý do “Biên bản kiểm tra hiện trạng đối với 6 tài sản so sánh trong Chứng thư thẩm định giá đất cụ thể số: 141020/CT- ĐGĐ-VVAI ngày 9/10/2020 để xác định giá khởi điểm phục vụ đấu giá quyền sử dụng 16.182,19m2 đất thuộc Dự án không đúng trên thực địa”. Đồng thời UBND TP Hà Nội yêu cầu huyện Đông Anh (đơn vị có tài sản đấu giá) và Công ty đấu giá Hợp danh số 5 – Quốc gia (đơn vị tổ chức đấu giá) có trách nhiệm hủy kết quả đấu giá quyền sử dụng đất đối với diện tích đất trên. Đến lùm xùm thuốc giả? Không chỉ vướng vào câu chuyện thâu tóm đấu giá đất, Công ty Cổ phần Y dược phẩm Vimedimex thuộc Công ty cổ phần Tập đoàn Dược phẩm Vimedimex còn dính vào lùm xùm trong vụ án hình sự: “Buôn bán hàng giả là thuốc chữa bệnh mang nhãn mác Health 2000 Canada; Thiếu trách nhiệm gây hậu quả nghiêm trọng; Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, xảy ra tại TP HCM, các tỉnh, thành phố khác và Cục Quản lý Dược, Bộ Y tế”. Trong vụ án trên, CQĐT xác định bị can Nguyễn Lê Xuân Khang là đối tượng chủ mưu, cầm đầu vụ mua bán hàng giả là thuốc chữa bệnh Health 2000 Canada, hiện đang bị truy nã. Kết luận điều tra bổ sung nêu rõ, khi bắt được Khang sẽ phục hồi điều tra, làm rõ hành vi phạm tội, làm rõ sự liên quan của các cá nhân tại các doanh nghiệp dược để xử lý theo quy định pháp luật. Cụ thể, làm rõ trách nhiệm của các cá nhân liên quan tại Công ty TNHH Dược phẩm Vimedimex (Vimedimex con) và một công ty khác trong việc đề nghị Cục quản lý Dược cấp Visa cho 7/9 loại thuốc mang nhãn mác Health 2000 Canada Theo hồ sơ của cơ quan điều tra, Khang tự đến công ty trên giới thiệu là đại diện Health 2000 Canada tại Việt Nam và cung cấp hồ sơ, giấy tờ giả (gồm FSC của từng loại thuốc do Bộ Dịch vụ công Chính phủ Canada cấp và GMP của nhà máy sản xuất Health 2000 Canada do Bộ Y tế Canada cấp). Để được ưu tiên mua thuốc khi có nhu cầu, ngày 25/2/2008 và 10/5/2010, 2 công ty trên lần lượt ký đơn đề nghị cấp giấy lưu hành sản phẩm gửi đến Cục quản lý Dược cho 7 loại thuốc mang nhãn mác Health 2000 Canada. Tiếp đó là trách nhiệm của các cá nhân liên quan tại 2 công ty trên cùng Công ty Cổ phần Y dược phẩm Vimedimex (Vimedimex mẹ) và một số công ty khác trong việc nhập khẩu tiêu thụ 7/9 loại thuốc mang nhãn mác Health 2000 Canada. Công ty cổ phần Tập đoàn Dược phẩm Vimedimex được thành lập năm 2009 có trụ sở tại 46-48 Bà Triệu (Hàng Bài, Hoàn Kiếm, Hà Nội) và được sáng lập bởi Công ty Cổ phần (CTCP) Đầu tư Bất động sản Hồ Gươm; CTCP Đầu tư và phát triển Hòa Bình; CTCP BV Pharma; Công ty Cổ phần Y dược phẩm Vimedimex; Công ty TNHH Bất động sản Vimedimex Hòa Bình. Theo giới thiệu trên trang chủ của Vimedimex, bà Nguyễn Thị Loan (SN 1970), trình độ Tiến sĩ kinh tế giữ chức Chủ tịch HĐQT Công ty cổ phần Tập đoàn Dược phẩm Vimedimex, Công ty Cổ phần y Dược phẩm Vimedimex; Công ty cổ phần Dược phẩm Vimedimex 2. Những năm gần đây, Vimedimex được biết đến nhiều thông qua việc thực hiện hàng loạt dự án bất động sản ở Hà Nội với thương hiệu Vimefulland. Tuy nhiên, ngành nghề kinh doanh chính của đơn vị này lại là nhập khẩu thuốc, sản xuất thuốc, hóa dược và dược liệu. Báo cáo tài chính năm 2019 của Công ty cổ phần Tập đoàn Dược phẩm Vimedimex hé lộ khối nợ hàng ngàn tỉ đồng. Cụ thể, ngày 31/12/2019, nợ phải trả của Công ty cổ phần Tập đoàn Dược phẩm Vimedimex tốc biến từ 906,3 tỉ đồng đầu kỳ lên 3.841 tỉ đồng, tương đương mức tăng 323,8%. Trong đó, chủ yếu là vay và nợ thuê tài chính dài hạn, chiếm 3.351 tỉ đồng. Nợ ngắn hạn ở mức 366,2 tỉ đồng. Trên bảng lưu chuyển tiền tệ, dòng tiền kinh doanh năm 2019 của Tập đoàn Vimedimex cũng âm 2.787 tỉ đồng.",
    "link": "https://cafef.vn/tu-vu-bat-chu-tich-vimedimex-lat-lai-lum-xum-lien-quan-den-duong-day-thuoc-gia-20211110084626867.chn"
  },
  {
    "title": "Cơ nghiệp của chủ tịch Vimedimex vừa bị khởi tố: Nắm giữ công ty buôn thuốc lớn nhất cả nước doanh thu gần 20.000 tỷ/năm, chủ đầu tư hàng chục dự án BĐS lớn tại Hà Nội",
    "date": "09-11-2021 - 23:43 PM",
    "content": "Sau khi gây xôn xao thị trường chứng khoán trong tháng 8 với việc cổ phiếu tăng một mạch từ 25.000 lên 82.000 đồng, CTCP Y dược phẩm Vimedimex (VMD) lại vừa gây bất ngờ cho nhà đầu tư trước việc chủ tịch công ty này, bà Nguyễn Thị Loan vừa bị khởi tố vì sai phạm liên quan đến đất đai. Xem thêm:Cổ phiếu tăng trần 4 phiên liên tiếp, nữ chủ tịch của 2 doanh nghiệp niêm yết lớn bị khởi tố vì sai phạm liên quan đến đất đai Trước khi thông tin khởi tố được phát đi vào tối ngày 9/11 thì cổ phiếu VMD cũng đã có 4 phiên tăng trần liên tục. Tuy vậy những thông tin đã được công bố thì nhiều khả năng vụ việc của bà Loan không liên quan đến hoạt động của Vimedimex – vốn là công ty lớn nhất nhì cả nước trong lĩnh vực nhập khẩu thuốc với doanh thu lên đến gần 20.000 tỷ đồng mỗi năm. Bà Nguyễn Thị Loan là người hoạt động trong rất nhiều lĩnh vực khác nhau, hiện cũng đồng thời là chủ tịch của Chứng khoán Hòa Bình (HBS), Quản lý quỹ Quốc tế… Bà Loan cũng từng tham gia vào HĐQT của ngân hàng Việt Á (VAB). Là những doanh nghiệp niêm yết, Vimedimex và HBS chắc chắn sẽ sớm công bố thông tin liên quan đến vụ việc này. Vimedimex – \"ông trùm\" nhập khẩu thuốc nhưng biên lợi nhuận siêu mỏng Vimedimex trên thực tế là nhà nhập khẩu và phân phối dược phẩm nằm trong nhóm lớn nhất và giàu truyền thống của Việt Nam. Công ty được thành lập từ năm 1984, năm 2020 đạt quy mô doanh thu 18.168 tỷ đồng. Đáng chú ý vào tháng 8 năm ngoái, Vimedimex đã chính thức sản xuất những viên thuốc đầu tiên tại nhà máy Vimedimex 2, chuyển từ công ty thuần phân phối sang tự sản xuất để phân phối thuốc. Việc mở rộng các xưởng sản xuất thuốc được Vimedimex liên tục lên kế hoạch cho đến cuối năm 2022. Trong nhóm các công ty phân phối dược phẩm lớn nhất Việt Nam, đáng chú ý nhất là trường hợp của Zuellig Pharma với doanh thu năm ngoái hơn 24.000 tỷ đồng (hơn 1 tỷ USD). Zuellig và Vimedimex từng so kè nhau khá quyết liệt cho vị trí dẫn đầu giai đoạn trước năm 2018. Tuy nhiên kể từ năm 2019, khoảng cách của Zuellig Pharma Việt Nam so với đối thủ ngày một nới rộng. Trên thực thế Zuellig Pharma là tập đoàn phân phối dược phẩm hàng đầu châu Á, có lịch sử 100 năm, hiện có quy mô 13 tỷ USD phục vụ tại 13 thị trường khác nhau. Bên cạnh Zuellig Pharma và Vimedimex, hai các tên nội phân phối dược phẩm quy mô lớn khác gồm có Phytopharma và Sang Pharma, doanh thu lần lượt 15.179 tỷ đồng và 12.303 tỷ đồng năm ngoái. Đặc thù của ngành phân phối dược phẩm là biên lợi nhuận rất mỏng. Dù cho có doanh thu hàng trăm triệu cho đến tỷ đô, lợi nhuận của Vimedimex cũng như công ty nói trên chỉ lèo tèo vài chục cho đến vài trăm tỷ đồng mỗi năm. Với Vimedimex, mặc dù lợi nhuận tăng liên tục trong các năm qua nhưng mức lãi trước thuế chỉ khoảng hơn 50 tỷ/năm là rất thấp so với quy mô doanh thu hơn 18.000 tỷ cũng như so với mặt bằng lợi nhuận của các doanh nghiệp dược trong nước. Trong 9 tháng đầu năm 2021, doanh thu của Vimedimex giảm mạnh từ 12.800 tỷ xuống còn 9.800 tỷ đồng – chỉ bằng ½ so với kế hoạch năm. Tuy vậy lãi trước thuế chỉ giảm nhẹ từ 40 tỷ xuống 38 tỷ đồng. Cuối tháng 9, Vimedimex đã ký hợp đồng vay vốn với tổng hạn mức tín dụng là 98,25 triệu USD để thanh toán các chi phí nhập khẩu vaccine Hayat – Vax và Spunik – V phòng Covid-19. Dư nợ tại 30/9 là 360 tỷ đồng. Thông tin nhập vaccine cũng là một trong nguyên nhân dẫn đến đà tăng phi mã của Vimedimex trong tháng 8. So với Vimedimex thì Chứng khoán Hòa Bình có tên tuổi và quy mô khiêm tốn hơn nhiều. Dù vậy thì cổ phiếu HBS cũng tăng gấp đôi từ tháng 8 đến nay. Tay chơi mới nổi trên thị trường bất động sản Hà Nội Trong những năm gần đây, hệ sinh thái Vimedimex của bà Loan còn được biết đến là một tay chơi mới trong thị trường bất động sản Hà Nội với thương hiệu Vimefulland. Sau thành công của dự án Belleville, Vimefulland nhận được nhiều sự chú ý của giới đầu tư với việc ra mắt loạt dự án tại đất vàng Hà Nội khác là Emerald Center Park tại quận Nam Từ Liêm với diện tích 1,9ha; Dự án The Eden Rose tại huyện Thanh Trì với diện tích 8ha hay dự án Iris Garden tại quận Nam Từ Liêm. Hiện tại, Vimedimex Group đang triển khai hai dự án là Helianthus Center Red River với diện tích 4,9 ha tại Đông Anh và The Jade Orchid diện tích 6,1 ha tại Bắc Từ Liêm. Nhiều dự án kể trên là do các thành viên của Vimedimex M&A hoặc liên doanh, liên kết hợp tác đầu tư. Ngoài ra, \"Porfolio\" của Vimedimex còn bao gồm dự án Bel Air Hà Nội tại quận Nam Từ Liêm với diện tích 2,5ha; Dự án Annecy Garden quận Hoàng Mai với diện tích 25ha; Dự án The Grand Sevilla tại quận Hai Bà Trưng với diện tích 54,5ha; Dự án Torre Agbar Parkview tại quận Hoàng Mai với diện tích 1,68ha, hay tổ hợp Palatium Mari Resort tại Đà Nẵng có diện tích lên tới 177,2ha... Xem thêm:",
    "link": "https://cafef.vn/co-nghiep-cua-chu-tich-vimedimex-vua-bi-khoi-to-nam-giu-cong-ty-buon-thuoc-lon-nhat-ca-nuoc-doanh-thu-gan-20000-ty-nam-chu-dau-tu-hang-chuc-du-an-bds-lon-tai-ha-noi-20211109234312509.chn"
  },
  {
    "title": "Dòng tiền kinh doanh âm hơn 500 tỷ đồng, Vimedimex báo lãi vỏn vẹn 9 tỷ đồng trong quý 3/2021",
    "date": "02-11-2021 - 21:20 PM",
    "content": "CTCP Y Dược phẩm Vimedimex (mã VMD) vừa công bố báo cáo tài chính quý 3/2021 với doanh thu đạt 2.175 tỷ đồng, giảm một nửa so với cùng kỳ. Trong đó, doanh thu bán hàng tại Công ty TNHH MTV Vimedimex Bình Dương đem về 2.093 tỷ đồng, chiếm 97% tổng doanh thu. Khấu trừ giá vốn, Vinedimex ghi nhận lợi nhuận gộp đạt 156 tỷ đồng, giảm 39% so với cùng kỳ năm trước. Doanh thu tài chính tăng mạnh gần 5 lần lên mức  62 tỷ đồng nhờ khoản lãi chênh lệch tỷ giá phát sinh trong năm liên quan đến hoạt động nhập khẩu thuốc, trang thiết bị y tế. Mặt khác, chi phí quản lý doanh nghiệp đi ngang so với cùng kỳ, chi phí tài chính giảm 16%, về 14 tỷ đồng và chi phí bán hàng giảm 22% về 164 tỷ đồng Kết quả, Vimedimex báo lãi ròng quý 3/2021 đạt xấp xỉ 9 tỷ đồng, giảm 10% so với mức lãi thực hiện năm trước. Tính chung 9 tháng đầu năm, doanh nghiệp ngành dược ghi nhận doanh thu và lợi nhuận sau thuế đạt 9.769 tỷ đồng và 28 tỷ đồng, giảm lần lượt 24% và 2%. Đáng chú ý, tình hình kinh doanh kém khả quan đã tạo áp lực lên dòng tiền kinh doanh của Vimedimex khi âm 538 tỷ đồng trong 9 tháng đầu năm, trong khi cùng kỳ vẫn ghi nhận 337 tỷ đồng. Dòng tiền đầu tư được bù đắp bởi khoản tiền thu lãi cho vay, cổ tức và lợi nhuận được chia nên dù vẫn ghi nhận con số âm nhưng cũng có sự cải thiện so với cùng kỳ. Còn đối với dòng tiền tài chính của Vimedimex chủ yếu đến từ khoản thu từ đi vay. Tính đến 30/9, tổng tài sản của Vinedimex đạt 6.182 tỷ đồng, giảm 25,5% so với cùng kỳ, chủ yếu do khoản phải thu của khách hàng trong quý giảm 40%, ghi nhận 2.162 tỷ đồng. Ngoài ra, doanh nghiệp còn hơn 3.316 tỷ đồng hàng tồn kho, chiếm hơn 50% tổng tài sản, chủ yếu là hàng tân dược thuộc Công ty TNHH MTV Vinedimex Bình Dương với giá trị hơn 2.863 tỷ đồng. Cuối tháng 9, tổng nợ phải trả của doanh nghiệp giảm hơn 2.200 tỷ đồng xuống còn 5.781 tỷ đồng nhờ các khoản phải trả người bán giảm mạnh. Trong kỳ, Vimedimex phát sinh thêm khoản vay 360 tỷ đồng tại Ngân hàng nhằm thực hiện thanh toán các chi phí nhập khẩu Vaccine Hayat – Vax và Sputnik – V phòng COVID-19. Đây là lô vaccine được Bộ Y tế phê duyệt cho  Vimedimex nhập khẩu và phân phối tại Việt Nam vào cuối tháng 9 vừa qua. Theo tìm hiểu, Dược phẩm Vimedimex tiền thân là Công ty Xuất nhập khẩu Y tế được thành lập năm 1984 và cổ phần hoá vào năm 2006 với vốn điều lệ 25 tỷ đồng. Đến nay công ty có vốn điều lệ hơn 154 tỷ đồng, quy mô vẫn tương đối nhỏ trong nhóm doanh nghiệp ngành dược, y tế. Trên thị trường chứng khoán, cổ phiếu VMD từng là tâm điểm chú ý của nhiều nhà đầu tư khi bất ngờ tăng phi mã với 18 phiên liên tiếp từ 6/8 đến 1/9, trong đó có 16 phiên tăng kịch trần. Theo đó, chỉ sau chưa đầy 1 tháng, biểu đồ giá của VMD chạy thẳng một mạch từ vùng gá 24.700 đồng/cp lên mức đỉnh 82.400 đồng/cp vào đầu tháng 9. Cổ phiếu VMD đang trong đà giảm mạnh sau khi lập đỉnh vào đầu tháng 9 Thời điểm đó, nhiều nhà đầu tư cho rằng thông tin Vimedimex trở thành đối tác nhập khẩu, phân phối vaccine COVID-19 tại Việt Nam đã tạo động lực cho đà tăng trưởng bứt phá cho mã cổ phiếu ngành dược này. Tuy nhiên, từ giữa tháng 9 đến thời điểm hiện tại, mã cổ phiếu này lao dốc mạnh xuống còn 38.000 đồng/cp (phiên chiều ngày 2/11), giảm hơn một nửa so với vùng giá đỉnh vào đầu tháng 9.",
    "link": "https://cafef.vn/dong-tien-kinh-doanh-am-hon-500-ty-dong-vimedimex-bao-von-ven-9-ty-dong-trong-quy-3-2021-20211102151757395.chn"
  },
  {
    "title": "Bộ Y tế cấp phép cho Vimedimex nhập khẩu 30 triệu liều vaccine COVID-19 Hayat-Vax",
    "date": "20-09-2021 - 07:22 AM",
    "content": "Ngày 16-9, Cục Quản lý dược (Bộ Y tế) đã cấp phép nhập khẩu 30 triệu liều vắc-xin Hayat-Vax sản xuất tại UAE cho Công ty cổ phần y dược phẩm Vimedimex. Liên quan đến vắc-xin này, phóng viên đã có cuộc trao đổi với PGS-TS Trịnh Văn Lẩu, nguyên Viện trưởng Viện kiểm nghiệm thuốc Trung ương, nguyên Chủ tịch Hội đồng dược điển Việt Nam. Ông đánh giá như thế nào về chất lượng, độ an toàn, hiệu quả đối với vaccine Hayat-Vax? PGS.TS. Trịnh Văn Lẩu Vaccine bất hoạt là loại vaccine được phát hiện và nghiên cứu đầu tiên trên thế giới, do một bác sĩ người Anh tên Edward Jenner tìm ra từ năm 1796, sau đó được nhà khoa học Louis Pasteur tiếp tục ứng dụng và phát triển. Trải qua nhiều thế kỷ, hiện nay công nghệ sản xuất vaccine bất hoạt đã đạt được nhiều thành tựu, góp phần bảo vệ nhân loại trước dịch bệnh và đạt độ an toàn gần như tuyệt đối khi sử dụng. Loại vaccine này được sản xuất bằng việc nuôi cấy tác nhân, sau đó dùng nhiệt hoặc hóa chất để bất hoạt chúng. Tác nhân gây bệnh không còn sống nên không có khả năng phát triển, nhân lên và gây bệnh. Các nhà cung cấp vaccine sẽ nghiên cứu để tiêm lượng cần thiết với lượng kháng nguyên tương ứng đủ để tạo khả năng miễn dịch . Người bệnh tiêm vaccine bất hoạt có thể hoàn toàn yên tâm về nguy cơ mắc bệnh, kể cả ở người suy giảm miễn dịch. Các loại vaccine bất hoạt rất nổi tiếng, hiện nay mọi người vẫn đang sử dụng rất hiệu quả và an toàn trên toàn thế giới là như vaccine ho gà, thương hàn, tả, dịch hạch, bại liệt, bệnh dại, cúm, viêm gan A. Trong đó, sự ra đời của vaccine bất hoạt dịch hạch, tả, thương hàn đã góp phần xóa tan 3 đại dịch lớn trên thế giới. Vaccine Hayat-vax là vaccine bất hoạt , vì vậy nó mang ưu điểm của loại công nghệ này như: mức độ bảo vệ chống lại bệnh tật cao nếu tuân thủ liều lượng và có liều nhắc lại; có thể được đông khô để thuận tiện cho việc vận chuyển; có thể dùng cho những người có vấn đề về miễn dịch; không có thành phần sống (không có nguy cơ tiêm nhiễm bệnh); không có nguy cơ đảo ngược; an toàn và ổn định hơn so với vaccine sống giảm độc lực (LAV). Tính an toàn của vaccine Hayat-Vax được đánh giá thông qua các thử nghiệm lâm sàng tại Trung Quốc và quốc tế. Giai đoạn thử nghiệm lâm sàng tại Trung Quốc được kiểm soát song song ngẫu nhiên, mù đôi và giả dược để đánh giá sơ bộ tính an toàn và khả năng sinh miễn dịch của sản phẩm, cho người lớn từ 18 tuổi trở lên. Tại UAE - giai đoạn thử nghiệm quốc tế, thực hiện thử nghiệm lâm sàng 4Humanity. Đây là một thử nghiệm quốc tế đa trung tâm, đa chủng tộc thu hút các tình nguyện viên đến từ hơn 125 quốc gia (trong tổng số hơn 45.000 tình nguyện viên), ngẫu nhiên, mù đôi, được kiểm soát song song với giả dược để đánh giá hiệu quả bảo vệ, tính an toàn và khả năng sinh miễn dịch của sản phẩm này. Các nhà điều tra tích cực theo dõi dữ liệu an toàn từ 0 - 21/28 ngày sau mỗi lần tiêm chủng để quan sát sự xuất hiện của các tác dụng phụ và chú ý đến các tác dụng phụ nghiêm trọng xảy ra trong vòng 12 tháng sau khi tiêm chủng đủ liệu trình cùng một lúc. Theo dữ liệu phân tích tạm thời cho thấy, với việc tiêm 2 liều cách nhau 21 (+7) ngày, hiệu quả của vaccine chống lại COVID-19 đạt 78,89% (KTC 95%: 65,79% - 86,97%). Đồng thời, mức độ nghiêm trọng của tác dụng không mong muốn đối với sản phẩm này được quan sát trong các thử nghiệm lâm sàng chủ yếu là cấp độ 1 (nhẹ) và tỷ lệ mắc tác dụng không mong muốn cấp độ 3 trở lên là 0,54%, không có tác dụng không mong muốn cấp độ 4 liên quan đến sản phẩm này. Tác dụng không mong muốn cấp độ 3 sau tiêm được báo cáo trong các thử nghiệm lâm sàng như đau, phát ban, ngứa; tác dụng không mong muốn toàn thân cấp độ 3 sau tiêm chủng là sốt, mệt mỏi, nhức đầu, đau cơ, đau khớp, ho, khó thở, buồn nôn, nôn, tiêu chảy, táo bón, khó nuốt. Vaccine Sinopharm có hạn sử dụng là 24 tháng, trong khi đó vaccine Hayat-Vax có hạn sử dụng là 12 tháng. Vậy sự khác biệt ở hai loại vaccine này khi được sản xuất cùng một công nghệ là gì? Như trên tôi đã nói, vaccine Hayat-Vax công bố hạn sử dụng dựa trên dữ liệu thật về nghiên cứu độ ổn định của sản phẩm là 12 tháng. Thời gian gần đây, có nhiều ý kiến trái chiều về hoạt lực tương đối InVitro (ELISA) từ 0.5-2.0 hay 0.6-1.6. Ông có ý kiến như thế nào về nội dung này? Ngày 7/5/2021, Tổ chức Y tế thế giới (WHO) cấp phép sử dụng khẩn cấp cho vaccine Sinopharm và ngay khi cấp phép, WHO đã khuyến cáo Sinopharm nên thắt chặt giới hạn về hoạt lực tương đối từ 0,5-2.0 thành 0,6-1.6 hàm lượng kháng nguyên đáp ứng tiêu chuẩn mỗi liều 0,5ml chứa 6.5U kháng nguyên SARS-CoV-2 (tế bào Vero) bất hoạt. Ông có thể cho biết vaccine Hayat-Vax được thử nghiệm miễn dịch kháng nguyên bằng phương pháp nào? Vaccine Hayat-Vax được sử dụng phương pháp thử nghiệm kháng nguyên ELISA gián tiếp. Đây là phương pháp thử nghiệm miễn dịch theo liên kết enzym (men). Phương pháp này đã được WHO phê duyệt sử dụng để xác định kháng nguyên COVID-19. Hình ảnh phương pháp ELISA gián tiếp thử nghiệm hiệu lực tương đối InVitro đối với vaccine Hayat-Vax trước khi xuất xưởng ELISA gián tiếp cho độ nhạy cao chỉ cần tạo một loại kháng kháng thể mang enzyme để nhận biết cho nhiều kháng nguyên khác nhau. ELISA gián tiếp khác ELISA trực tiếp ở chỗ kháng thể bắt kháng nguyên không được gắn enzyme mà nó là mục tiêu gắn đặc hiệu của một kháng thể khác (kháng thể này mới là kháng thể được gắn với enzyme), được mô tả trong hồ sơ của Đề cương tóm tắt và thử nghiệm cho từng lô vaccine Hayat-Vax (hồ sơ), được phê duyệt mô tả thử nghiệm \"in-vitro\" - thử nghiệm trong phòng thí nghiệm, đo nồng độ của kháng nguyên trong hồ sơ và lô xuất xưởng. Phương pháp ELISA gián tiếp cho việc thử nghiệm hiệu lực tương đối InVitro đối với vaccine Hayat-Vax trước khi xuất xưởng. Cụ thể, một protein SARS-CoV-2 bao (kháng nguyên) được đưa lên giếng đĩa ELISA (A) tương tác với kháng thể đầu tiên (kháng thể kháng SARS-CoV-2) trong bệnh phẩm (B). (C) Sau khi thêm kháng thể thứ 2 (kháng thể liên hợp, nó nhận diện và tương tác với kháng thể đầu tiên. Phản ứng xảy ra giữa cơ chất (D) gắn vào enzyme liên hợp và thay đổi màu phản ứng sau khi ủ (E) và (F). (G) Kết quả được đọc bằng máy đọc đĩa ELISA. Đặc biệt hơn, vaccine Hayat-Vax được thực hiện quy trình kiểm tra chất lượng, an toàn và hiệu quả rất nghiêm nghặt. Lần đầu tiên do Sinopharm thực hiện kiểm tra chất lượng bán thành phẩm theo tiêu chuẩn kỹ thuật đã được Sinopharm hoặc WHO phê duyệt trước khi vận chuyển đến UAE. Lần thứ hai, Bộ Y tế UAE tiếp nhận kiểm tra và xác nhận \"đạt tiêu chuẩn kỹ thuật\". Lần thứ ba, Gulf Pharmaceutical Industries tại UAE thực hiện thêm một lần kiểm tra chất lượng trước khi phân liều và đóng gói vào lọ. Lần thứ tư, Bộ Y tế UAE kiểm tra chất lượng và phê duyệt từng lô vaccine Hayat-Vax để xuất khẩu, trước khi chuyển hàng sang Việt Nam. Lần thứ năm, trước khi nhập khẩu những lô vaccine Hayat-Vax đầu tiên về Việt Nam dự kiến vào cuối tuần tới, cơ sở sản xuất Julphar (Gulf Pharmaceutical Industries tại UAE) đã gửi Đề cương tóm tắt và thử nghiệm của lô vaccine Hayat-Vax cho đơn vị nhập khẩu. Đơn vị nhập khẩu đã phối hợp với các chuyên gia của Viện Kiểm định Quốc gia Vắc xin và Sinh phẩm y tế thực hiện thẩm định trước hồ sơ chất lượng những lô vaccine. Kết quả trên hồ sơ cho thấy, hoạt lực tương đối InVitro từ 0.5-2.0 của từng lô vaccine Hayat-Vax này đều chứa khoảng 6.5U kháng nguyên SARS-CoV-2 (tế bào Vero) bất hoạt. Lần thứ sáu, sau khi những lô vaccine Hayat-Vax nhập khẩu về Việt Nam, Viện Kiểm định Quốc gia Vắc xin và Sinh phẩm y tế sẽ thực hiện lấy mẫu vaccine Hayat-Vax tiến hành kiểm định và cấp Giấy chứng nhận xuất xưởng lô vaccine Hayat-Vax trước khi đưa vào sử dụng. Hayat-Vax, vắc xin thứ 7 được lưu hành tại Việt Nam Bộ Y tế vừa ký quyết định phê duyệt khẩn cấp vắc-xin Hayat-Vax. Đây là vắc-xin ngừa Covid-19 thứ 7 được lưu hành tại Việt Nam. Theo quyết định này vắc-xin được \"phê duyệt có điều kiện cho nhu cầu cấp bách trong phòng chống dịch bệnh\" là Hayat-Vax, mỗi liều chứa 0,5ml chứa 6,5 đơn vị kháng nguyên SARS-CoV-2 (tế bào vero) bất hoạt, bào chế dạng hỗn dịch tiêm, mỗi hộp 1 lọ chứa 1 liều 0,5ml. Vắc-xin do Trung Quốc sản xuất và đóng gói và xuất xưởng tại Julphar (UAE). Bộ Y tế yêu cầu nhà nhập khẩu vắc-xin (Công ty cổ phần Y dược phẩm Vimedimex) tuân thủ 9 điều kiện đi kèm. Trong đó bao gồm việc phối hợp với các đơn vị phân phối, sử dụng vắc-xin triển khai hệ thống cảnh giác dược toàn diện với vắc-xin này tại Việt Nam. Vimedimex phối hợp với Cục Khoa học, công nghệ và đào tạo, Bộ Y tế và các đơn vị có điều kiện tổ chức đánh giá tính an toàn, hiệu quả của vắc-xin trong quá trình sử dụng",
    "link": "https://cafef.vn/bo-y-te-cap-phep-cho-vimedimex-nhap-khau-30-trieu-lieu-vaccine-covid-19-hayat-vax-20210920072216069.chn"
  },
  {
    "title": "Digiworld (DGW): Rót gần 9 tỷ và sở hữu 36% vốn tại Dược Đại Tín – công ty có chung lãnh đạo với Vimedimex (VMD)",
    "date": "14-09-2021 - 10:11 AM",
    "content": "Ghi nhận trên BCTC hợp nhất soát xét bán niên tại Thế giới Số (Digiworld, DGW), Công ty đang nắm hơn 36% vốn tại Dược Đại Tín, tương đương giá trị gần 9 tỷ đồng. Được biết, khoản đầu tư này là một trong những động thái phát triển ngành hàng tiêu dùng của Digiworld. Ghi nhận trên BCTN 2020 của Công ty, Dược Đại Tín hiện có vốn hơn 24 tỷ đồng, vai trò chuyên cung cấp dược phẩm, các sản phẩm, thiết bị y tế và dịch vụ bảo quản các loại dược phẩm. Kết thúc năm 2020, ngành hàng tiêu dùng ghi nhận doanh thu 265 tỷ đồng, chỉ chiếm 2% doanh thu DGW và chỉ thực hiện được 53% kế hoạch đề ra. Theo DGW, nguyên nhân do việc cơ cấu tổ chức để phù hợp với xu hướng và do ảnh hưởng của Covid-19. Dù đóng góp còn khá nhỏ, song những hợp đồng hiện tại đã giúp DGW có thêm loạt các hiệu thuốc, cửa hàng chuyên biệt và siêu thị vào mạng lưới phân phối hiện tại. Điều này sẽ hỗ trợ Công ty trong việc mở rộng sang nhiều loại sản phẩm hơn trong tương lai, bao gồm cả các loại thuốc không kê đơn. Cũng về mảng này, được đánh giá với tiềm năng lớn, nhiều ông lớn bán lẻ nói chung và DGW đã sớm chen chân vào từ năm 2017. Tại DGW, tháng 8/2017, Công ty đã tiến hành mở bán thực phẩm chức năng chăm sóc sức khoẻ sinh lý nam Kingsmen. Dù vậy, đến năm 2020, trong khiDGWvà Thế giới Di động (MWG, chuỗi An Khang) chưa đầu tư mạnh cho mảng dược, thì FPT Retail đang tăng tốc đồng thời bắt đầu gặt hái thành công từ chuỗi Long Châu (khi nhu cầu tích trữ thuốc men, thực phẩm chức năng, vitamin… tăng đột biến giữa bối cảnh giãn cách xã hội do bùng phát Covid-19). Dù không quá nổi bật trong số các ngành hàng chính, mảng dược trong quý 2/2021 cũng mang về cho DGW doanh thu 79 tỷ đồng, tăng trưởng mạnh đến 34% so với cùng kỳ năm ngoái. Cùng với Dược Đại Tín, hiện DGW cũng đang nắm 80% vốn tại một đơn vị trong ngành khác là Công ty TNHH CSV Healcare (chuyên mua bán thực phẩm chăm sóc sức khoẻ). Về Dược Đại Tín, Công ty được thành lập vào tháng 12/2013, trong đó người đại diện theo pháp luật kiêm Tổng Giám đốc hiện là ông Nguyễn Luy Xít. Đáng chú ý, ông Nguyễn Luy Xít cũng chính là Phó Tổng Giám đốc của CTCP Y dược phẩm Vimedimex (VMD). Dù không mấy nổi bật dù đã niêm yết trên thị trường, VMD từ đầu năm nay gây chú ý khi liên tục tăng trần, đẩy giá từ vùng 20.000 đồng/cp lên hơn 80.000 đồng/cp, tức tăng gấp 4 lần chỉ sau 1 tháng giao dịch. Đà tăng diễn ra trong bối cảnh VMD đã ký hợp đồng nhập khẩu 10 triệu liều vắc xin Covid-19 Janssen (Johnson & Johnson's Janssen); 5 triệu liều vắc xin Pfizer và 10 triệu liều vắc xin Covid-19 Sputnik V. Chiều ngược lại, sau khi đạt đỉnh vào đầu tháng 9, VMD lao dốc khi liên tục sàn, hiện đang về vùng giá 60.000 đồng/cp.",
    "link": "https://cafef.vn/digiworld-dgw-rot-gan-9-ty-va-so-huu-36-von-tai-duoc-dai-tin-cong-ty-co-chung-lanh-dao-voi-vimedimex-vmd-20210913185605442.chn"
  },
  {
    "title": "Tham vọng địa ốc tỷ đô của bà chủ Vimedimex",
    "date": "31-08-2021 - 08:28 AM",
    "content": "Cùng với những thông tin tích cực tìm kiếm nguồn nhập khẩu vaccine COVID-19,cổ phiếu VMDcủa CTCP Y dược phẩm Vimedimex (Vimedimex) đang chứng kiến chuỗi tăng điểm \"điên rồ\" nhất trong lịch sử doanh nghiệp này, khi tăng 16 phiên liên tiếp, trong đó có đến 14 phiên tăng trần, đưa thị giá từ mức 24.700 đồng/CP ngày 9/8 lên gấp 3 lần, đạt 72.100 đồng/CP chốt phiên 30/8. Cơn điên cổ phiếu VMD chưa rõ tới bao giờ mới dừng lại. Biết rằng theo Báo cáo thường niên năm 2020, Vimedimex tự định giá giá trị doanh nghiệp trên cổ phiếu lên tới... 537.934 đồng/CP, tức là gấp 7,5 lần mức hiện nay. Vimedimex có lịch sử thành lập từ năm 1984, tiền thân là công ty trực thuộc Bộ Y Tế. Doanh nghiệp này được cổ phần hoá năm 2006. Vimedimex suốt chặng đường dài phát triển vừa qua ghi đậm hình bóng của bà Nguyễn Thị Loan (SN 1970) với vai trò Chủ tịch HĐQT. Điều thú vị là, nữ doanh nhân gốc Hoà Bình lại không khởi nghiệp trong lĩnh vực dược phẩm, mà là tài chính, khi bà có nhiều năm công tác tại BIDV, từng làm tới Trưởng phòng Quản lý rủi ro tại ngân hàng này. Giai đoạn 2007-2008, sau khi rời BIDV, bà Nguyễn Thị Loan tiếp tục tham gia sâu vào lĩnh vực tài chính, với việc hợp tác cùng một cựu cán bộ Vietinbank là ông Trần Văn Kỳ (hiện là Chủ tịch Hateco Group) đầu tư vào một loạt doanh nghiệp trong ngành như CTCP Chứng khoán Hoà Bình, CTCP Quản lý Quỹ Quốc tế, CTCP Đầu tư và Kinh doanh Vàng Quốc tế, ngoài ra còn phải kể đến CTCP Đầu tư Sài Gòn - Hà Nội, hay đáng chú ý hơn cả là CTCP Đầu tư và Phát triển Hoà Bình. Phát triển Hoà Bình từng là cổ đông lớn tại VieABank từ năm 2010, trước khi thoái hết 32 triệu cổ phần, tương đương 9,15% vào giữa năm 2019. Bản thân bà Nguyễn Thị Loan từng ngồi ghế Phó Chủ tịch HĐQT VietABank vào năm 2011, tuy nhiên đã rút lui chỉ 2 năm sau đó, dù vẫn duy trì sở hữu cổ phần tại đây (thoái vốn năm 2019 như đã đề cập). Trở lại với Vimedimex, 3 năm sau cổ phần hoá, bà Loan cùng cộng sự Trần Văn Kỳ tới tháng 4/2009 mới tham gia vào HĐQT Vimedimex, với vai trò lần lượt là Phó Chủ tịch và Uỷ viên HĐQT. Trong khi doanh nhân quê Thái Bình không gắn bó với Vimedimex quá lâu, khi rút khỏi HĐQT vào tháng 9/2012, thì cùng thời điểm, bà Nguyễn Thị Loan được bầu làm Chủ tịch HĐQT, và từ đó tới nay gắn với vị trí lãnh đạo cao nhất tại cựu thành viên Bộ Y Tế. Vimedimex nhiều năm qua là nhà nhập khẩu, phân phối dược phẩm hàng đầu cả nước, cùng 3 ông lớn Zuelig Pharma Vietnam, Sang Pharma hay Phytopharma đều đặn thu về khoảng 3 tỷ USD doanh thu mỗi năm. Riêng năm 2020, Vimedimex đạt doanh thu 18.168 tỷ đồng, lãi sau thuế 37 tỷ đồng. Tuy nhiên, cần biết rằng song song với dược phẩm hay tài chính, bà chủ Vimedimex Nguyễn Thị Loan còn một cuộc chơi rất lớn khác - là bất động sản. Vimedimex làm địa ốc không phải thông tin mới mẻ, khi tập đoàn này đã ra mắt hẳn một pháp nhân chuyên trách, cùng thương hiệu Vimefulland cùng dự án đầu tay Belleville Hà Nội được trình làng vào cuối năm 2016, Tuy nhiên, để có cái nhìn toàn cảnh hệ sinh thái cũng như tham vọng của Vimedimex trong lĩnh vực địa ốc, thì chưa thực sự có quá nhiều dữ liệu. Sau thành công của dự án Belleville, Vimefulland nhận được nhiều sự chú ý của giới đầu tư với việc ra mắt loạt dự án tại đất vàng Hà Nội khác là Emerald Center Park tại quận Nam Từ Liêm với diện tích 1,9ha; Dự án The Eden Rose tại huyện Thanh Trì với diện tích 8ha hay dự án Iris Garden tại quận Nam Từ Liêm. Hiện tại, Vimedimex Group đang triển khai hai dự án là Helianthus Center Red River với diện tích 4,9 ha tại Đông Anh và The Jade Orchid diện tích 6,1 ha tại Bắc Từ Liêm. Nhiều dự án kể trên là do các thành viên của Vimedimex M&A hoặc liên doanh, liên kết hợp tác đầu tư. Đơn cử như khu nhà thấp tầng Belleville Hà Nội do CTCP Phát triển nhà ở Bắc Từ Liêm liên doanh với CTCP đầu tư xây dựng phát triển nhà số 7 Hà Nội; Dự án The Emerald do CTCP Bất động sản Mỹ Đình hợp tác với CTCP Đầu tư xây dựng phát triển nhà Hà Nội; hay như CTCP Đầu tư Bất động sản Hồ Gươm (tiền thân là CTCP Đầu tư và Kinh doanh Vàng Quốc tế) hợp tác Tổng công ty Đầu tư nước và môi trường Việt Nam thực hiện dự án Khu đô thị An Thịnh 6, Hoài Đức. Song song với triển khai các dự án thì Vimedimex cũng đã và đang mạnh mẽ mở rộng quỹ đất, đáng chú ý là thương vụ mua lại một phần dự án Ciputra gồm lô đất TM01, CT05, CT06 có tổng diện tích 79.629 m2. CTCP bất động sản Thanh Trì cuối năm 2019 cũng đặt cọc mua lại lô đất BT05 tại Ciputra với quy hoạch 81 căn nhà ở thấp tầng trên diện tích gần 14.000 m2. Vimedimex còn thông qua CTCP Đầu tư phát triển hạ tầng và đô thị Vĩnh Hưng làm dự án tuyến đường Minh Khai-Vĩnh Tuy-Yên Duyên dài 1,65 km để đổi lấy 60ha đất đối ứng ở ba khu vực “đất vàng” của quận Hoàng Mai theo dự án BT, gồm: Khu đất thứ nhất là KĐT Ao Mơ có tổng diện tích là 22,9ha nằm trên trục đường nối Minh Khai-Vĩnh Tuy-Yên Duyên; Khu đất thứ hai là các khu đất thuộc dự án xây dựng đồng bộ hạ tầng kỹ thuật khu di dân tổ 24, 25 với diện tích khoảng 26 ha; Khu đất thứ ba thuộc dự án Khu sinh thái Vĩnh Hưng và KĐT Vĩnh Hưng với tổng diện tích khoảng 20ha. Ngoài ra, \"Porfolio\" của Vimedimex còn bao gồm dự án Bel Air Hà Nội tại quận Nam Từ Liêm với diện tích 2,5ha; Dự án Annecy Garden quận Hoàng Mai với diện tích 25ha; Dự án The Grand Sevilla tại quận Hai Bà Trưng với diện tích 54,5ha; Dự án Torre Agbar Parkview tại quận Hoàng Mai với diện tích 1,68ha, hay tổ hợp Palatium Mari Resort tại Đà Nẵng có diện tích lên tới 177,2ha... Lưu ý rằng, khác với các tập đoàn khác hoạt động theo mô hình holding - công ty mẹ quản lý vốn tại các công ty con, các thành viên trong Vimedimex Group lại khá độc lập về cơ cấu sở hữu, hầu hết các mắt xích phụ trách mảng bất động sản của tập đoàn này đều được hậu thuẫn trực tiếp bởi các cá nhân thân cận của bà Nguyễn Thị Loan. Đơn cử như tại CTCP Đầu tư Phát triển Nhà ở Bắc Từ Liêm, Chủ tịch HĐQT là bà Nguyễn Thị Mỹ Hạnh, người đồng thời cũng là Chủ tịch HĐQT của CTCP Bất động sản Vimedimex. Hay như tại CTCP Đầu tư bất động sản Thanh Trì, Chủ tịch HĐQT kiêm đại diện pháp luật là bà Trịnh Ngọc Duyên (SN 1988) - Phó Tổng giám đốc VMD. Đặc biệt, không thể không kể đến vai trò của Lê Xuân Tùng - con trai bà Nguyễn Thị Loan. Ngoài chức vụ Phó Tổng giám đốc VMD, doanh nhân trẻ sinh năm 1995 còn đứng tên tại CTCP Đầu tư tổng hợp Đông Sơn - chủ đầu tư dự án Khu đô thị Sơn Đồng quy mô 310ha tại Hoài Đức, Hà Nội. Ông Tùng cũng đang nắm giữ 10,73% vốn tại CTCP Đầu tư phát triển hạ tầng và đô thị Vĩnh Hưng, 8 triệu cổ phần tại CTCP Đầu Tư Thương Mại & Dịch Vụ Á Âu hay 50% vốn tại Công ty TNHH Bất động sản An Dương - doanh nghiệp hợp tác với CTCP Đầu tư Xây dựng Minh Dương thực hiện dự án Khu chức năng đô thị mới Minh Dương, Hoài Đức. Về tình hình kinh doanh, dữ liệu của Nhadautu.vn cho thấy, tính riêng trong năm 2019, BĐS Mỹ Đình là đơn vị đạt doanh thu thuần lớn nhất với 2.363 tỷ đồng, lãi sau thuế 225 tỷ đồng. BĐS Mỹ Đình là chủ đầu tư chung cư The Emerald quy mô 19.099 m2 tại Quận Nam Từ Liêm. Dự án được khởi công vào quý 4/2016 và tháng 9/2018 đã tiến hành bàn giao 1.344 căn hộ cho cư dân. BĐS Thanh Trì cũng là cái tên đáng chú ý với hơn 986 tỷ đồng doanh thu mang về trong năm 2019, lợi nhuận 150 tỷ đồng. Thanh Trì là chủ đầu tư dự án The Eden Rose có diện tích lên đến 80.616 m2, được khởi công vào giữa năm 2016. Giá của những căn biệt thự tại đây dao động khoảng từ 65 - 70 triệu/m2. Mức giá cho biệt thự đơn lập và song lập lần lượt là 9,2 - 16 tỷ với diện tích từ 132m2 - 300m2. Các căn liền kề có giá thấp nhất là 5,9 tỷ/căn, với diện tích từ 82,5 - 218m2. Trong khi đó, dự án đầu tay Belleville, thông qua công ty thành viên CTCP Phát triển Nhà ở Bắc Từ Liêm cũng mang về doanh thu đáng kể, lần lượt là 321 tỷ đồng năm 2018 và 458 tỷ đồng năm 2019. Dù vậy, lợi nhuận lại khá khiêm tốn, thậm chí lỗ 2,5 tỷ đồng năm 2018, trước khi báo lãi 7 tỷ đồng năm 2019. Ở chiều ngược lại, phần lớn các pháp nhân khác trong hệ sinh thái bất động sản của Vimedimex đều có doanh thu và lợi nhuận không đáng kể, thậm chí là chưa phát sinh doanh thu. Điều này không khó hiểu khi các dự án đang ở giai đoạn chuẩn bị đầu tư. Việc phát triển mạnh các dự án cũng giúp quy mô tổng tài sản của những doanh nghiệp có liên quan đến Vímedimex Group tăng lên đáng kể, trong đó đứng đầu danh sách là CTCP Tập đoàn Dược phẩm Vimedimex với 6.858 tỷ đồng, tiếp đến là CTCP Đầu tư phát triển hạ tầng và đô thị Vĩnh Hưng với 6.749 tỷ đồng vào thời điểm kết thúc năm 2019. Nếu cộng ngang, các doanh nghiệp nêu trên có tổng tài sản lên tới 26.000 tỷ đồng. Tất nhiên, con số này chưa hẳn đã thể hiện đúng tầm vóc của Vimedimex Group, song phần nào cũng đã mang tới những hình dung cụ thể, giúp hé lộ tham vọng tỷ đô của doanh nhân Nguyễn Thị Loan trong lĩnh vực bất động sản. Vimefulland, bởi vậy sẽ tiếp tục là thương hiệu đáng chú ý trên thị trường địa ốc Thủ đô trong thời gian tới.",
    "link": "https://cafef.vn/tham-vong-dia-oc-ty-do-cua-ba-chu-vimedimex-20210831082914615.chn"
  },
  {
    "title": "Từ việc Vimedimex trần 9 phiên sau tin nhập vaccine: Chân dung bộ tứ thống lĩnh mảng nhập khẩu thuốc với tổng doanh thu 3 tỷ USD nhưng lãi rất thấp",
    "date": "19-08-2021 - 16:28 PM",
    "content": "Công ty Việt Nam nộp đơn xin phê duyệt cho vaccine Hayat - Vax (UAE) Ngày 4/8/2021, CTCP Y dược phẩm Vimedimex (VMD) đã trở thành đối tác chiến lược của Group 42 và Royal Strategics Partners (UAE). Thông qua Thoả thuận nguyên tắc, Group 42 đã uỷ quyền cho Vimedimex là đơn vị nhập khẩu, phân phối tại thị trường Việt Nam và là Cơ sở đề nghị, đứng tên nộp hồ sơ đề nghị Bộ Y tế phê duyệt có điều kiện vaccine COVID-19Hayat – Vax, được sản xuất tại UAE. Hayat-Vaxlà vaccine COVID-19 bản địa đầu tiên trong khu vực được phát triển bởi liên doanh Group 42 Healthcare có trụ sở tại Abu Dhabi và công ty Sinopharm CNBG của Trung Quốc và được sản xuất bởi công ty dược phẩm Julphar có trụ sở tại Ras Al Khaimah của UAE, đã được Bộ y tế của UAE phê duyệt cấp phép sử dụng trong điều kiện khẩn cấp tháng 5/2021. Cùng ngày, Công ty Royal Strategics Partners đã đồng ý bán và ký Hợp đồng nhập khẩu với Vimedimex 10 triệu liều vaccine COVID-19 Janssen; 5 triệu liều vaccine COVID-19 Pfizer; 10 triệu liều vaccine Covid 19 Sputnik V. Hiện nay, các bên đang hoàn thiện hồ sơ pháp lý để nộp vào Bộ Y tế xin cấp phép nhập khẩu. Đơn hàng đầu tiên dự kiến về Việt Nam cuối tháng 8/2021. Cổ phiếu Vimedimex (VMD) đã tăng trần liên tục kể từ sau thông tin Thủ tướng Chính phủ giao Bộ Y tế xử lý đề nghị hỗ trợ công ty này mua vaccine Sputnik V của Tập đoàn Royal Strategic Partner (thành viên của Group 42), UAE. Cổ phiếu VMD tăng trần 9 phiên liên tiếp, P/E cao hơn cả Dược Hậu Giang dù chỉ nguồn thu chính từ phân phối Kể từ ngày 9/8, cổ phiếu VMD đã có 9 phiên tăng trần liên tiếp (tính cả phiên hôm nay, 19/8). Thị giá tăng tương ứng từ 26.400 đồng lên 45.150 đồng. P/E của VMD ở mức 17.5, cao hơn cả nhà sản xuất dược phẩm hàng đầu của Việt Nam là Dược Hậu Giang (DHG) 15.7, dù cho Vimedimex có nguồn thu chính từ phân phối với biên lợi nhuận rất mỏng. Tuy nhiên, thanh khoản cổ phiếu VMD không đáng kể, do đó định giá này trở nên thiếu tính tin cậy hơn. Diễn biến giá cổ phiếu VMD Bộ tứ đại gia phân phối dược, doanh thu hàng tỷ USD Vimedimex trên thực tế là nhà phân phối dược phẩm nằm trong nhóm lớn nhất và giàu truyền thống của Việt Nam. Công ty được thành lập từ năm 1984, năm 2020 đạt quy mô doanh thu 18.168 tỷ đồng. Đáng chú ý vào tháng 8 năm ngoái, Vimedimex đã chính thức sản xuất những viên thuốc đầu tiên tại nhà máy Vimedimex 2, chuyển từ công ty thuần phân phối sang tự sản xuất để phân phối thuốc. Việc mở rộng các xưởng sản xuất thuốc được Vimedimex liên tục lên kế hoạch cho đến cuối năm 2022. Trong nhóm các công ty phân phối dược phẩm lớn nhất Việt Nam, đáng chú ý nhất là trường hợp của Zuellig Pharma với doanh thu năm ngoái hơn 24.000 tỷ đồng (hơn 1 tỷ USD). Zuellig và Vimedimex từng so kè nhau khá quyết liệt cho vị trí dẫn đầu giai đoạn trước năm 2018. Tuy nhiên kể từ năm 2019, khoảng cách của Zuellig Pharma Việt Nam so với đối thủ ngày một nới rộng. Trên thực thế Zuellig Pharma là tập đoàn phân phối dược phẩm hàng đầu châu Á, có lịch sử 100 năm, hiện có quy mô 13 tỷ USD phục vụ tại 13 thị trường khác nhau. Bên cạnh Zuellig Pharma và Vimedimex, hai các tên nội phân phối dược phẩm quy mô lớn khác gồm có Phytopharma và Sang Pharma, doanh thu lần lượt 15.179 tỷ đồng và 12.303 tỷ đồng năm ngoái. Phytopharma hay còn được biết đến là CTCP Dược liệu Trung ương 2, cũng là một doanh nghiệp lâu đời, thành lập năm 1985. Hay như Sang Pharma non trẻ hơn, thành lập năm 2011, nhưng hiện có tốc độ tăng trưởng rất nhanh. Sang Pharma thực tế là đối tác chiến lược của Zuellig Pharma. Điểm thú vị ở chỗ, những người sáng lập ra Sang Pharma là những lãnh đạo xuất thân từ Phytopharma. Đặc thù của ngành phân phối dược phẩm là biên lợi nhuận rất mỏng. Dù cho có doanh thu hàng trăm triệu cho đến tỷ đô, lợi nhuận của các công ty nói trên chỉ lèo tèo vài chục cho đến vài trăm tỷ đồng mỗi năm. Quay trở lại với câu chuyện vaccine COVID-19. Zuellig Pharma Việt Nam chính là đơn vị đề nghị phê duyệt vaccine Spikevax (hay còn gọi là Moderna) được Bộ Y tế phê duyệt cuối tháng 6 vừa rồi. Đến nay đã có 6 loại vaccine được Bộ Y tế phê duyệt có điều kiện vaccine cho nhu cầu cấp bách trong phòng, chống dịch bệnh COVID-19 gồm: vaccine Gam-COVID-Vac (tên khác là Sputnik V); Vaccine AstraZeneca; Vaccine Vero Cell của Sinopharm; vaccine Comirnaty của Pfizer/BioNTech; vaccine Spikevax (tên khác là Moderna); vaccine Janssen.",
    "link": "https://cafef.vn/tu-viec-vimedimex-tran-6-phien-sau-tin-nhap-vaccine-chan-dung-bo-tu-thong-linh-mang-nhap-khau-thuoc-voi-tong-doanh-thu-3-ty-usd-nhung-lai-rat-thap-20210819112132987.chn"
  },
  {
    "title": "Thủ tướng giao Bộ Y tế hỗ trợ Vimedimex mua vaccine Sputnik V",
    "date": "08-08-2021 - 06:45 AM",
    "content": "Ngày 7/8, Văn phòng Chính phủ đã có công văn 5420/VPCP-QHQT truyền đạt ý kiến chỉ đạo của Thủ tướng Chính phủ về việc xử lý đề nghị hỗ trợ Công ty Cổ phần Y dược phẩm Vimedimex mua vaccine Sputnik V của Tập đoàn Royal Strategic Partner của UAE. Công văn nêu rõ, Thủ tướng Chính phủ giao Bộ Y tế chủ trì, phối hợp với các cơ quan liên quan xử lý và có văn bản hỗ trợ theo nguyên tắc chung. Cùng ngày, Thủ tướng Chính phủ cũng giao Bộ trưởng Bộ Y tế tổ chức ngay việc đàm phán với đối tác để mua và cấp phép, bảo quản và tổ chức tiêm vắc-xin phòng Covid-19 theo đề xuất của 4 hiệp hội. Vừa qua, 4 hiệp hội gồm: Hiệp hội Da - Giày - Túi xách Việt Nam (LEFASO), Hiệp hội Dệt may Việt Nam (VITAS), Hiệp hội Doanh nghiệp điện tử Việt Nam (VEIA), Hội Mỹ nghệ và chế biến gỗ TPHCM (HAWA) có văn bản kiến nghị \"Chính phủ đẩy nhanh tiến độ tiêm vaccine hoặc hỗ trợ doanh nghiệp mua vaccine khẩn trương và hợp pháp để tiêm miễn phí cho người lao động của các ngành hàng xuất khẩu\". Trong văn bản kiến nghị của 4 hiệp hội, trước tình hình dịch COVID-19 bùng phát trở lại và trở nên nghiêm trọng tại các nhà máy, khu công nghiệp, đặc biệt tại khu vực phía Nam, 4 hiệp hội kiến nghị Chính phủ tạo điều kiện nhanh nhất và nhiều nhất lượng vaccine để tiêm cho người lao động tại các nhà máy, khu công nghiệp của 4 ngành hàng xuất khẩu để tiếp tục vừa duy trì sản xuất vừa chống dịch.",
    "link": "https://cafef.vn/thu-tuong-giao-bo-y-te-ho-tro-vimedimex-mua-vaccine-sputnik-v-20210808064610843.chn"
  },
  {
    "title": "Bộ Y tế thông tin về việc nhập khẩu vaccine Covid-19 của Công ty Vimedimex",
    "date": "18-04-2021 - 13:35 PM",
    "content": "Theo Bộ Y tế, hiện nay Bộ mới chỉ nhận được các văn bản của Công ty Cổ phần Y Dược phẩm Vimedimex thông báo về chủ trương tìm kiếm đối tác cung ứng vaccine phòng, chống dịch bệnh COVID-19 (Moderna) để nhập khẩu về Việt Nam, chưa nhận được hồ sơ của Công ty Cổ phần Y dược phẩm Vimedimex đề nghị phê duyệt vaccine phòng COVID-19 do Công ty Moderna sản xuất. Do vậy, chưa có chuyện vaccine Moderna sẽ được phân phối và lưu hành ở Việt Nam. Hiện Việt Nam chỉ lưu hành 2 loại vaccine phòng COVID-19 là vaccine AstraZeneca và SPUTNIK-V Thực hiện chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 06/CT-TTg ngày 19/02/2021, Bộ Y tế đã ban hành Công văn số 1438/QLD-KD ngày 23/02/2021 và số 2511/QLD-KD ngày 23/03/2021 yêu cầu các cơ sở sản xuất thuốc; xuất khẩu, nhập khẩu thuốc về việc tăng cường, đa dạng hoá nguồn cung vaccine phòng COVID-19 tại Việt Nam. Thời gian qua, đã có nhiều doanh nghiệp gửi văn bản về Bộ Y tế thông báo về việc đã tìm kiếm, liên hệ với các nguồn cung ứng vaccine phòng COVID-19 (của các hãng AstraZeneca, Pfizer, Johnson & Johnson, Sputnik V, Moderna, Sinovac, Curevac…) nhập khẩu từ các nước Anh, Mỹ, Liên bang Nga, Trung Quốc, Đức, Hàn Quốc… Bộ Y tế hoan nghênh nỗ lực của các doanh nghiệp trong việc tìm kiếm nguồn cung ứng vaccine đảm bảo chất lượng, an toàn, hiệu quả và đúng nguồn gốc xuất xứ để cung cấp vào Việt Nam trong thời gian sớm nhất theo đúng quy định của pháp luật. Cục Quản lý Dược - Bộ Y tế là đơn vị trực tiếp hướng dẫn về hồ sơ, thủ tục nhập khẩu vaccine phòng, chống dịch COVID-19 về Việt Nam. Căn cứ hồ sơ, tài liệu do các doanh nghiệp cung cấp, đến nay, Bộ Y tế đã phê duyệt có điều kiện 2 loại vaccine phòng COVID-19 là COVID-19 Vaccine AstraZeneca và SPUTNIK-V cho nhu cầu cấp bách trong phòng, chống dịch COVID-19. Việc xem xét, phê duyệt có điều kiện vaccine cho nhu cầu cấp bách trong phòng, chống dịch COVID-19 được Bộ Y tế thực hiện theo đúng quy định./.",
    "link": "https://cafef.vn/bo-y-te-thong-tin-ve-viec-nhap-khau-vaccine-covid-19-cua-cong-ty-vimedimex-2021041813104628.chn"
  },
  {
    "title": "SB Vina: DN ‘lạ’ trong kế hoạch đem 50 triệu liều vắc xin Moderna về Việt Nam của Vimedimex",
    "date": "16-04-2021 - 08:31 AM",
    "content": "Theo Bộ Y tế, với mục tiêu đảm bảo miễn dịch cộng đồng trong năm 2021, Việt Nam cần 150 triệu liều vắc xin phòngCovid-19để tiêm chủng cho người dân. Tuy nhiên, hiện mới có khoảng 60 triệu liều vắc xin phòng Covid-19 của hãng AstraZeneca được lên kế hoạch nhập về Việt Nam trong năm 2021, bao gồm: 30 triệu liều vắc xin do CTCP Vắc xin Việt Nam ( VNVC ) đặt mua từ AstraZeneca; và 30 triệu liều vắc xin do Covax tài trợ. So với nhu cầu, Việt Nam vẫn còn thiếu lượng vắc xin phòng Covid-19 khá lớn. Thời gian qua, có nhiều tổ chức, doanh nghiệp trong và ngoài nước nộp hồ sơ đăng ký, liên hệ với Bộ Y tế để chào bán, gợi ý cung cấp vaccine phòng Covid-19 của các nhà sản xuất như Moderna (Mỹ), AstraZeneca… CTCP Y dược phẩm Vimedimex (Vimedimex) cũng là một trong số các doanh nghiệp tìm kiếm đối tác vắc xin phòng, chống dịch bệnh Covid-19 để nhập khẩu về Việt Nam. Tham vọng nhập 50 triệu liều vắc xin Covid-19 của Vimedimex Theo tờ Lao Động, ngày 17/2/2021, Vimedimex đã có công văn gửi lãnh đạo Bộ Y tế, cho biết công ty này đã liên hệ với Tập đoàn SB Capital Management và Tập đoàn Moderna (Mỹ), thống nhất những nội dung liên quan đến việc nhập khẩu 50 triệu liều vắc xin Covid-19 về Việt Nam. Trong văn bản, Vimedimex cũng đề cập tớiCông ty TNHH Đầu tư và Thương mại SB Vina (SB Vina)với vai trò là bên bán, được Moderna ủy quyền phân phối vaccine Covid-19 của hãng này tại Việt Nam. Lời giới thiệu trên website sbvina.com, tự nhận là của SB Vina (Ảnh chụp màn hình) Trên website sbvina.com, tự nhận là của SB Vina, có tuyên bố việc liên kết với công ty dược phẩm Moderna (Mỹ) để cung cấp Vaccine Covid-19 cho người Việt trong thời gian nhanh nhất. Dù vậy, khi đi vào chi tiết, website này lại đề cập tới một pháp nhân khác, cũng mang họ “SB Vina” nhưng lại làCông ty TNHH Đầu tư và Phát triển SB Vina. Cụ thể, thông tin trên website sbvina.com nêu rõ: “Tháng 1 năm 2021, công ty TNHH Đầu tư và Phát triển SB Vina đã trở thành nhà Ủy Quyền Đàm Phán của hãng dược phẩm Hoa Kỳ Moderna tại toàn khu vực Châu Á. SB Vina nhận được ủy quyền Moderna để ký kết, đàm phán các hợp đồng thương mại với các đối tác tại Châu Á”. Phiên bản webcache của trang này cho thấy,Công ty TNHH Đầu tư và Phát triển SB Vinacó địa chỉ trụ sở và thông tin liên hệ trùng khớp vớiCông ty TNHH Đầu tư và Thương mại SB Vina. Lưu ý rằng, cho tới thời điểm Bộ Y tế phát đi cảnh báo về việc giả mạo trong cung ứng, mua bán vaccine Covid-19 vào ngày 10/3/2021, Moderna vẫn khẳng địnhchưa ủy quyền cho bất cứ bên nào về việc đăng ký, bán hàng và nhập khẩu vaccine phòng Covid-19 cho Việt Nam. Mặt khác, theo tìm hiểu của VietTimes, cho tới thời điểm Vimedimex gửi công văn tới lãnh đạo Bộ Y tế, SB Vina vẫn chưa tròn 1 năm tuổi và cũng chẳng đăng ký ngành nghề kinh doanh chính liên quan tới lĩnh vực dược phẩm. SB Vina của ai? Dữ liệu của VietTimes cho thấy, SB Vina tiền thân là Công ty TNHH Vận tải Hàng không Newlife Air (Newlife Air), thành lập vào ngày 17/3/2020, đăng ký ngành nghề chính là vận tải hành khách hàng không. Newlife Air có vốn điều lệ 136,8 tỉ đồng, trong đó, ông Nguyễn Văn Anh (SN 1982) nắm chi phối với tỉ lệ sở hữu chi phối 95%, phần còn lại do ông Nguyễn Ngọc Trung đứng tên. Tới tháng 8/2020, Newlife Air đổi tên thành SB Vina, cơ cấu cổ đông cũng thay đổi. Theo đó, 99% vốn điều lệ của công ty do ông Nguyễn Văn Anh đứng tên, còn giám đốc kiêm người đại diện pháp luật Ngô Minh Nguyệt (SN 1982) sở hữu 1% vốn. Địa chỉ trụ sở chính của SB Vina được đặt tại một số nhà trong ngõ 120 đường Trường Chinh, phường Trung Tự, quận Đống Đa, Hà Nội. Đây cũng là nơi đặt trụ sở chính của CTCP Diamon Gate Việt Nam (Diamond Gate). Diamond Gate được thành lập vào tháng 11/2014, cơ cấu cổ đông bao gồm bà Ngô Minh Nguyệt, ông Nguyễn Văn Anh và ông Nguyễn Văn Mạnh (cùng địa chỉ thường trú với ông Nguyễn Văn Anh) với tỉ lệ sở hữu lần lượt là 5%: 76% và 19% vốn điều lệ. Tuy nhiên, đến ngày 12/9/2017, cả ba cổ đông này đều chuyển nhượng cổ phần. Dù vậy, bà Ngô Minh Nguyệt hiện vẫn đảm nhiệm cương vị giám đốc kiêm người đại diện theo pháp luật của công ty. Trên website diamondgate.vn, tự nhận là của Diamond Gate, cho biết khởi đầu là công ty tư vấn đầu tư tài chính, sau mở rộng sang tư vấn di trú và định cư tại Hy Lạp, Đảo Síp (Cyprus) và Malta. Ông Nguyễn Văn Anh tại một sự kiện của Newlife Group Ông Nguyễn Văn Anh là ai? Ngoài những doanh nghiệp kém tiếng kể trên, vị doanh nhân 8x Nguyễn Văn Anh có lẽ không còn quá xa lạ đối với các nhà đầu tư từng biết đến CTCP Tập đoàn Đầu tư Newlife, Công ty TNHH Thương mại dịch vụ Bigbuy24h Việt Nam, hay CTCP Gold Game Việt Nam. Theo tờ Công an nhân dân Online, ngày 28/11/2020, Công an tỉnh Thanh Hóa đã khởi tố vụ án và đang củng cố hồ sơ để xử lý các đối tượng trong Công ty TNHH Thương mại dịch vụ Bigbuy24h Việt Nam (Bigbuy24h Việt Nam). Nhà chức trách cho biết, ngày 10/1/2019, ông Nguyễn Văn Anh đã nộp đơn đến Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương) để đăng ký website cung cấp dịch vụ thương mại điện tử của Bigbuy24h Việt Nam. Mặc dù vừa nộp đơn, chưa được cấp phép cho website hoạt động, song ông Nguyễn Văn Anh đã đưa tin rầm rộ trên các trang mạng và một số báo điện tử về việc Quỹ WDI đến từ Hồng Kông và trang TMĐT Bigbuy24h.com ký kết hợp tác chiến lược và đầu tư trong đó Quỹ WDI sẽ đầu tư số tiền 680 triệu USD vào trang web mua sắm online Bigbuy24h.com. Qua thống kê sơ bộ, bước đầu, Công an tỉnh Thanh Hóa ghi nhận có hàng vạn khách hàng tham gia hệ thống trên với số tiền nộp vào khoảng 500 tỉ đồng. Ngày 24/7/2020, website Bigbuy24h.com và app ngừng hoạt động, tất cả các thành viên của sàn TMĐT Bigbuy24h không thể đăng nhập vào app đã tải về điện thoại. Nguyễn Văn Anh và Lê Hạnh Minh cũng cắt đứt mọi liên lạc với những thành viên còn lại của công ty. Ông Nguyễn Văn Anh tại một sự kiện của Bigbuy24h Việt Nam Dữ liệu của VietTimes cho thấy, Bigbuy24h Việt Nam được ông Nguyễn Văn Anh thành lập vào tháng 11/2018. Công ty này đổi chủ vào tháng 8/2019 với sự xuất hiện của Công ty TNHH Đầu tư Quỹ Wanda Hongkong, chiếm tới 93,06% vốn điều lệ. Công ty TNHH Đầu tư Quỹ Wanda Hongkong – dù đăng ký vốn điều lệ lên tới 1.688 tỉ đồng – lại mang dáng dấp của một doanh nghiệp nội, do ông Trần Văn Hòa (SN 1963, thường trú tại Hà Nội) thành lập ngày 31/7/2019. Đến ngày 25/3/2020, ôngJohn Levi Russell JR(SN 1980, quốc tịch Mỹ) được bổ nhiệm làm Tổng Giám đốc kiêm người đại diện theo pháp luật của Bigbuy24h Việt Nam. Vị doanh nhân người Mỹ hiện cũng đứng tên tại những doanh nghiệp từng vướng không ít \"thị phi\" khác có liên quan tới ông Nguyễn Văn Anh, đó là CTCP Tập đoàn Đầu tư Newlife (Newlife Group) và CTCP Gold Game Việt Nam. Theo tìm hiểu của VietTimes, Newlife Group được ông Nguyễn Quốc Phương (SN 1989) thành lập vào tháng 5/2019, đăng ký hoạt động chính trong lĩnh vực điều hành tua du lịch. Đến ngày 12/6/2019, Newlife Group tăng mạnh vốn từ 89 tỉ lên 450 tỉ đồng, cơ cấu cổ đông bao gồm: ông Nguyễn Quốc Phương (55%), ông Trần Văn Hòa (25%) và ông Nguyễn Văn Anh (20%). Ngày 14/3/2020, Newlife Group tổ chức lễ ký kết sáp nhập với Quỹ đầu tư SB Capital Management INC (Mỹ), đồng thời trao chứng nhận sở hữu cổ phần GoldGame cho các cổ đông tại Việt Nam. Thương vụ được công bố có giá trị lên tới 1 tỉ USD. Tới ngày 16/3/2020, Bigbuy24h Việt Nam cũng tổ chức lễ ký kết sáp nhập với SB Capital Management INC. Ông Nguyễn Văn Anh (đứng giữa) trong lễ ký kết giữa Newlife Group và SB Capital Management INC Sau sự kiện này, ông Nguyễn Văn Anh thường xuất hiện trên truyền thông với vai trò là Chủ tịch HĐQT, Tổng Giám đốc của Newlife Group. Đôi khi, sự kiện sáp nhập giữa Newlife Group và SB Capital Management INC cũng được nhắc lại, kể như: “Tháng 3 vừa qua, Newlife Group cho biết đã sáp nhập với SB Capital Management INC - Tập đoàn tài chính của Mỹ. Tổng giá trị thương vụ ký kết là 1 tỷ USD. Theo CNBC, SB Capital Management đứng số 6 trong danh sách những Quỹ quản lý tài sản hàng đầu của Mỹ (năm 2015) với tỷ lệ tăng trưởng của Quỹ trong 5 năm lên tới 47%”. Theo tìm hiểu của VietTimes, quỹ “ SB Capital Management, Inc. ” mà CNBC xếp hạng có địa chỉ tại 6345 Balboa Blvd., Building 4, Suite 375, Encino, CA91316 được định danh trên cơ sở dữ liệu của Uỷ ban Chứng khoán Mỹ (SEC) theo mã CRD#: 126826 SEC#:801-62160, địa chỉ website là www.sbcapitalmanagement.com (nay chuyển hướng về https://singerburke.com/). Thông tin về SB Capital Management, Inc trên CNBC Còn tra cứu theo thông tin mà Newlife Group công bố về SB Capital Management INC, tổ chức này được cơ quan hữu trách tại Nevada (Mỹ) định danh với mã số NV20181408006, địa chỉ tại số 9708 Gilespie St, Suite 104, Las Vegas, NV, 89183, USA. Tra cứu thông tin về SB Capital Management INC theo các dữ liệu được công bố tại buổi lễ ký của Newlife Group Cập nhật vào lúc 1h30 sáng (theo giờ Hà Nội) ngày 16/4/2021, tổ chức này có quy mô vốn điều lệ 1.000 USD, với số cổ phần đang lưu hành là 1 triệu đơn vị, tương đương với mức giá vỏn vẹn 0.001 USD/cổ phần (khoảng 23 VND/cổ phần). Bên cạnh đó, dữ liệu tra cứu cũng cho thấy, có một cá nhân tên Nguyen Van Anh đã đảm nhiệm cương vụ Chủ tịch HĐQT của tổ chức này từ ngày 15/2/2020, rồi sau đó đã được thay thế bởi một cá nhân khác tên Levi Russell. Ngày 10/3/2021, Bộ Y tế phát đi cảnh báo giả mạo trong cung ứng, mua bán vaccine COVID-19. Theo nhà chức trách, các cơ quan, tổ chức khi nhận được các thông tin, đề nghị, hợp tác về việc cung cấp vaccine phòng COVID-19 cần thận trọng, chủ động xác thực, kiểm chứng thông tin, đảm bảo an toàn pháp lý, tài chính và thương mại. Tại Việt Nam, Bộ Y tế cho biết trong thời gian vừa qua đã có nhiều tổ chức, doanh nghiệp trong và ngoài nước nộp hồ sơ đăng ký, liên hệ với cơ quan này để chào bán, gợi ý cung cấp vaccine phòng COVID-19 của các nhà sản xuất như Moderna (Mỹ), AstraZeneca… Tuy nhiên, qua xác minh thông tin, các nhà sản xuất vaccine trên hiện tại chưa có hoạt động ủy quyền, ủy thác với các tổ chức, cá nhân này. Cụ thể, ngày 1/3/2021, Astra Zeneca đã có thư khẳng định, ngoài Chương trình COVAX, Quỹ Nhi đồng Liên Hợp Quốc (UNICEF) và Công ty Cổ phần Vắc xin Việt Nam (VNVC), Astra Zeneca không ủy quyền cho công ty, tổ chức, cá nhân nào khác cung cấp vaccine phòng COVID-19 của Astra Zeneca tại Việt Nam. Tương tự,Moderna cũng đã khẳng định chưa ủy quyền cho bất cứ bên nào về việc đăng ký, bán hàng và nhập khẩu vaccine phòng COVID-19 cho Việt Nam.Các nhà sản xuất vaccine khác như Pfizer, Johnson & Johnson đều có công ty chi nhánh tại Việt Nam./.",
    "link": "https://cafef.vn/sb-vina-dn-la-trong-ke-hoach-dem-50-trieu-lieu-vac-xin-moderna-ve-viet-nam-cua-vimedimex-20210416083105856.chn"
  },
  {
    "title": "Vimedimex rút khỏi VietABank, nhưng...",
    "date": "09-07-2020 - 17:43 PM",
    "content": "Vimedimex và một thập kỷ ở VietABank Như Nhadautu.vn đã đưa tin , Ngân hàng TMCP Việt Á (VietABank) trung tuần tháng 6 vừa qua đã hoàn tất đợt phát hành cổ phần cho cổ đông hiện hữu với tỷ lệ thành công 64,7%, qua đó nâng vốn lên 4.474 tỷ đồng. Ba cổ đông lớn của VietABank sau đợt tăng vốn là CTCP Tập đoàn Đầu tư Việt Phương (Việt Phương Group) 12,14%, CTCP Rạng Đông 10,45% và ông Phương Hữu Việt 5,06%. Đây đều là các cổ đông đã mua đúng số cổ phần phát hành thêm với tỷ lệ 100:43. Trong đó Chủ tịch VietABank chắc chắn sẽ phải thực hiện giảm xuống dưới 5% để tuân thủ Luật các TCTD. Đáng chú ý, danh sách cổ đông lớn của VietABank không còn hai cái tên: Văn phòng Thành uỷ TP.HCM và CTCP Đầu tư Phát triển Hoà Bình như tại phương án tăng vốn đã được ĐHĐCĐ thường niên năm 2019 thông qua. Trong khi việc Văn phòng Thành uỷ TP.HCM không mua thêm cổ phần là diễn biến dễ hiểu, bởi cơ quan này đang rậm rịch thoái vốn khỏi các ngân hàng thương mại, thì trường hợp của Phát triển Hoà Bình lại mang tới những góc nhìn thú vị. CTCP Đầu tư và Phát triển Hoà Bình hoạt động từ năm 2008 với 4 cổ đông sáng lập là các cá nhân Nguyễn Thị Loan, Trần Văn Kỳ, Vũ Ngọc Chiêm là CTCP Đầu tư và Kinh doanh vàng Quốc tế. Bà Loan sinh năm 1970, là Chủ tịch Tập đoàn Vimedimex, ông Kỳ là Chủ tịch Tập đoàn Hateco, còn Kinh doanh vàng Quốc tế là pháp nhân cùng nhóm Vimedimex. Phát triển Hoà Bình tham gia vào VietABank cùng đợt với Việt Phương Group và Rạng Đông Group, khi nhà băng này tăng vốn gấp đôi lên 3.000 tỷ đồng năm 2010 để tuân thủ Luật các TCTD. Trong đợt mua bán cổ phần này, không những Việt Phương Group, mà cá nhân bà Nguyễn Thị Loan cũng phải chịu không ít đồn đoán về nguồn lực mua cổ phần VietABank. Một trong những căn cứ là ngay sau khi Phát triển Hoà Bình trở thành cổ đông lớn của VietABank, bà Nguyễn Thị Loan đã thế chấp 40 triệu cổ phần của chính Phát triển Hoà Bình tại VietABank chi nhánh Hà Nội. Tới giữa năm 2015, hai cổ đông lớn nhất của Phát triển Hoà Bình là bà Nguyễn Thị Loan (62,19%), và CTCP Đầu tư Bất động sản Hồ Gươm (đổi tên từ Công ty kinh doanh vàng Quốc tế) có 37,5%. Tuy nhiên, đến cuối năm 2016, bộ đôi nhà đầu tư này thoái hết vốn khỏi Phát triển Hoà Bình. Dù vậy, đây nhiều khả năng chỉ là động tác tái cơ cấu của nữ Chủ tịch năm nay bước qua tuổi ngũ tuần, hơn là một động thái mang ý nghĩa đổi chủ; bởi chức vụ Chủ tịch HĐQT Phát triển Hoà Bình từ tháng 11/2016 đến nay thuộc về bà Trịnh Ngọc Duyên - một mắt xích quan trọng trong hệ sinh thái Vimedimex, hiện giữ chức Phó TGĐ CTCP Y dược phẩm Vimedimex. Trở lại với đợt tăng vốn vừa qua tại VietABank, như đã đề cập, khác với trường hợp không mua thêm cổ phần phát hành như Văn phòng Thành uỷ TP.HCM, thì Phát triển Hoà Bình đã âm thầm rút vốn từ giữa năm 2019. Cụ thể, từ ngày 15-21/8/2019, thành viên Vimedimex đã bán toàn bộ 32 triệu cổ phần, tương đương 9,15% vốn điều lệ VietABank cho 15 cá nhân. Danh tính 15 cá nhân này không được công bố, song những dữ liệu dưới đây phần nào mang tới hình dung về chủ mới của lô cổ phần có mệnh giá 320 tỷ đồng này. \"Thâm tình\" Vimedimex - Việt Phương Group Năm 2011, bà Nguyễn Thị Loan tham gia vào VietABank với vai trò Phó Chủ tịch HĐQT, trong khi ông Phương Hữu Việt được bầu làm Chủ tịch nhà băng này. Tuy nhiên nữ tướng Vimedimex không ở lại VietABank lâu, khi ĐHĐCĐ thường niên năm 2013 đã bầu ra HĐQT mới không có bà Loan. Việc không trực tiếp tham gia HĐQT dù bỏ ra khoản tiền nhiều trăm tỷ đồng cho thấy sự tin tưởng lớn lao của bà chủ Vimedimex đối với ông Phương Hữu Việt cũng như Việt Phương Group, cho dù VietABank lâu nay gần như không có khái niệm cổ tức, giá cổ phiếu trên sàn OTC chỉ ở mức 3-4.000 đồng/CP. Tất nhiên, mối quan hệ giữa hai tập đoàn này không chỉ dừng lại ở đó, mà còn được duy trì thông qua nhiều thương vụ hợp tác, kể cả sau thời điểm Phát triển Hoà Bình thoái vốn khỏi VietABank. Ngày 18/1/2019, Công ty TNHH Đầu tư Xây dựng Bất động sản Hoàng Sang Quỳnh Anh ký hợp đồng hợp tác đầu tư kinh doanh số 13/2019/HTKD/VH-QA với CTCP Đầu tư Phát triển Hạ tầng và đô thị Vĩnh Hưng. Vĩnh Hưng là công ty con, do nhóm Vimedimex nắm 98%, được Hà Nội chấp thuận dự án BT 1,6km đường đổi 60ha đất \"vàng\" từng làm xôn xao dư luận Thủ đô. Còn Hoàng Sang Quỳnh Anh được thành lập cuối năm 2018, do bà Nguyễn Đắc Quỳnh Anh (SN 1992) sở hữu 60% và kiêm luôn vai trò Tổng giám đốc. Nữ doanh nhân quê Lương Tài, Bắc Ninh, nên biết, là cổ đông lớn, từng nắm 65% cổ phần CTCP Vàng Phước Sơn - nhà khai thác vàng đang được VietABank và Việt Phương Group \"giải cứu\". Tổng giám đốc Vàng Phước Sơn là ông Nguyễn Bá Cảnh - phu quân của bà Phương Minh Huệ, tân Thành viên HĐQT VietABank và đồng thời là Tổng giám đốc Việt Phương Group. Dự án của Phát triển Hoà Bình ở Yên Sở, Hoàng Mai (Hà Nội) có tên thương mại Aurora Garden Vimefulland tới nay vẫn chỉ là bãi đất trống. Ảnh: XUÂN TIÊN Ở một thương vụ không kém phần kín tiếng, CTCP Đầu tư PFD ngày 21/4/2017 đã ký hợp đồng hợp tác kinh doanh số 01/2017/HTKD/HBI-PFD với CTCP Đầu tư và Phát triển Hoà Bình về việc thực hiện dự án Đầu tư Xây dựng khu hỗn hợp thương mại - nhà ở cao tầng tại ô đất C11/CCKV1 và C11/ODK1 tại phường Yên Sở, Quận Hoàng Mai, Hà Nội. Phát triển Hoà Bình là pháp nhân đã được đề cập ở phần đầu bài viết, còn Đầu tư PFD được thành lập năm 2014, có tổng giám đốc là bà Nguyễn Thị Dịu (SN 1993) - cũng là một doanh nhân quê Lương Tài, Bắc Ninh. Ba cổ đông sáng lập là bà Đỗ Thị Ngọc Hà (50%), ông Vũ Đình Độ (36%) và ông Ngô Đức Vũ (14%). Trong đó, ông Độ và ông Vũ là Chủ tịch và Phó Chủ tịch HĐQT CTCP Nhựa Đồng Nai. (Xem thêm: Người xứ \"Bắc\" ở Nhựa Đồng Nai ). Hai vị này đã thoái vốn tại PFD vào 21/4/2017, đúng ngày PFD ký hợp đồng với Phát triển Hoà Bình. Hiện nay, bà Đỗ Thị Ngọc Hà vẫn duy trì tỷ lệ nắm giữ 50% tại PFD. Ngoài ra, bà Hà là cổ đông sở hữu 28,5 triệu cổ phần tại CTCP Đầu tư Phát triển Công nghệ và Năng lượng mới Việt Nam - chủ đầu tư bộ đôi nhà máy thuỷ điện Nậm Be (Tân Uyên, Lai Châu) và Chấn Thịnh (Văn Chấn, Yên Bái). Hay đáng chú ý hơn, nữ doanh nhân họ Đỗ còn nắm trong tay cả chục triệu cổ phiếu của CTCP Bất động sản Vimedimex (mã cổ phần VML008) - pháp nhân phụ trách mảng địa ốc của Tập đoàn Vimedimex. Còn nhiều thương vụ khác mang đậm hình bóng của hai group đang đề cập, như tại CTCP Biển Tiên Sa - chủ đầu tư dự án Khu du lịch sinh thái Biển Tiên Sa tại Đà Nẵng; dự án Khu du lịch Ngọn Hải Đăng tại xã Tân Thành, huyện Hàm Thuận Nam, tỉnh Bình Thuận; dự án Khu đô thị mới Sơn Đồng - Đất Việt tại Hoài Đức, Hà Nội... Với mối quan hệ khăng khít như vậy, không bất ngờ khi VietABank vẫn là nhà tài trợ tín dụng quan trọng cho nhóm Vimedimex, kể cả khi nữ đại gia Nguyễn Thị Loan đã rút hẳn khỏi nhà băng này từ tháng 8 năm ngoái. Ở hai thương vụ gần đây nhất, CTCP Đầu tư và Phát triển Hoà Bình cuối năm 2019 đã thế chấp dự án Khu hỗn hợp thương mại - nhà ở cao tầng tại phường Yên Sở, Hoàng Mai, Hà Nội tại VietABank. Sau đó ít tuần, CTCP Đầu tư Phát triển Hạ tầng và Đô thị Vĩnh Hưng đầu năm 2020 tiếp tục thế chấp quyền tài sản phát sinh từ dự án hai ô đất CT1 và CT4 thuộc dự án Khu chức năng đô thị Vĩnh Hưng - Thanh Trì, Hoàng Mai. Trong số các dự án/ thương vụ của Vimedimex \"mượn\" dòng vốn VietABank với giá trị tài sản đảm bảo hàng nghìn tỷ đồng, không ít dự án đến nay vẫn chưa thành hình, thậm chí vẫn còn là bãi đất trống...",
    "link": "https://cafef.vn/vimedimex-rut-khoi-vietabank-nhung-2020070917433169.chn"
  },
  {
    "title": "Dược phẩm Vimedimex (VMD) bị phạt và truy thu hơn 1 tỷ đồng tiền thuế",
    "date": "30-09-2019 - 17:11 PM",
    "content": "CTCP Y Dược phẩm Vimedimex (mã chứng khoán VMD) công bố quyết định xử phạt vi phạm hành chính về thuế của Cục thuế TP.Hồ Chí Minh. Cụ thể Dược phẩm Vimedimex bị phạt hành vi khai sai dẫn đến thiếu số tiền thuế phải nộp, số tiền phạt gần 165 triệu đồng, trong đó phạt thuế GTGT 15,1 triệu đồng và phạt thuế TNDN số tiền 149,7 triệu đồng; Ngoài ra Dược phẩm Vimedimex còn phải khắc phục hậu quả, bao gồm: - Truy thu thuế GTGT số tiền 75,7 triệu đồng; - Truy thu thuế TNDN số tiền 748,5 triệu đồng; Tổng số tiền tuy thu thuế lên tới 824,1 tỷ đồng. - Số tiền chậm nộp thuế GTGT 13,1triệu đồng. Số tiền chậm nộp được tính đến hết ngày 10/09/2019. Tổng cộng các khoản Dược phẩm Vimedimex phải nộp bổ sung truy thu, tiền chậm nộp, tiền phạt là hơn 1 tỷ đồng. Công ty có trách nhiệm nộp số tiền thuế, số tiền chậm nộp và tiền phạt trong thời hạn 10 ngày kể từ ngày nhận được quyết định. Luỹ kế nửa đầu năm 2019, Dược phẩm Vimedimex đạt doanh thu gần 8.771 tỷ đồng, tăng mạnh 23% so với cùng kỳ và lợi nhuận trước thuế 25 tỷ đồng – tăng nhẹ 2 tỷ đồng so với cùng kỳ năm trước. Năm 2019, VMD đặt kế hoạch lãi hợp nhất trước thuế 48,13 tỷ đồng và sau 6 tháng, công ty đã hoàn thành 52% chỉ tiêu đề ra.",
    "link": "https://cafef.vn/duoc-pham-vimedimex-vmd-bi-phat-va-truy-thu-hon-1-ty-dong-tien-thue-20190930110325847.chn"
  },
  {
    "title": "Dược phẩm Vimedimex (VMD) chốt quyền trả cổ tức bằng tiền tỷ lệ 20%",
    "date": "19-09-2019 - 15:45 PM",
    "content": "Ngày 2/10 tới đây CTCP Y Dược phẩm Vimedimex (mã chứng khoán VMD) sẽ chốt danh sách cổ đông thực hiện chi trả cổ tức năm 2018 bằng tiền tỷ lệ 20%, tương ứng cổ đông sở hữu 1 cổ phiếu được nhận về 2.000 đồng. Thời gian thanh toán 18/10/2019. Như vậy Dược phẩm Vimedimex sẽ chi khoảng 31 tỷ đồng trả cổ tức lần này cho cổ đông. Kết quả kinh doanh, năm 2018 Dược phẩm Vimedimex đạt gần 15.180 tỷ đồng doanh thu, tăng 4% so với năm trước đó. Doanh thu tài chính tăng 36% so với cùng kỳ, đạt 111,5 tỷ đồng nhưng các khoản chi phí phát sinh trong kỳ đều tăng nên sau giảm trừ, lợi nhuận trước thuế thu về đạt gần 47 tỷ đồng, tăng nhẹ 2 tỷ đồng so với kết quả năm 2017 và vượt được 2% mục tiêu kế hoạch lợi nhuận năm. Được biết nguồn chi trả cho đợt trả cổ tức lần này lấy từ lợi nhuận sau thuế còn lại năm 2018. Tính đến 31/12/2018 Dược phẩm Vimedimex còn 38,6 tỷ đồng lợi nhuận sau thuế chưa phân phối, hơn 114 tỷ đồng thặng dự vốn cổ phần và 30,4 tỷ đồng quỹ đầu tư phát triển. Luỹ kế nửa đầu năm 2019, Dược phẩm Vimedimex đạt doanh thu gần 8.771 tỷ đồng, tăng mạnh 23% so với cùng kỳ và lợi nhuận trước thuế 25 tỷ đồng – tăng nhẹ 2 tỷ đồng so với cùng kỳ năm trước. Năm 2019, VMD đặt kế hoạch lãi hợp nhất trước thuế 48,13 tỷ đồng và sau 6 tháng, công ty đã hoàn thành 52% chỉ tiêu đề ra. Trên thị trường, cổ phiếu VMD hiện đang giao dịch quanh mức 24.000 đồng/cổ phiếu, tăng 26% trong vòng 1 tháng.",
    "link": "https://cafef.vn/duoc-pham-vimedimex-vmd-chot-quyen-tra-co-tuc-bang-tien-ty-le-20-20190919103249593.chn"
  },
  {
    "title": "Vimedimex Group tiếp tục thâu tóm thêm hai lô đất ở khu đô thị Ciputra",
    "date": "09-07-2019 - 16:54 PM",
    "content": "Tháng 5 mới đây, Công ty Đầu tư bất động sản Thanh Trì đã ký hợp đồng đặt cọc với Tổng Công ty Đầu tư Phát triển Hạ tầng Đô thụ UDIC để mua lại hai lô đất BT02 và BT06 tại Khu đô thị Nam Thăng Long. Cụ thể, lô BT02 rộng gần 39.000 m2 được quy hoạch 15 căn nhà ở thấp tầng và lô BT06 rộng gần 2.000 m2 được quy hoạch 6 căn nhà thấp tầng. Các lợi ích từ việc kinh doanh các lô đất này đều được Công ty thế chấp tại ngân hàng nhằm đảm bảo cho nghĩa vụ trả nợ. Được biết, Công ty Đầu tư bất động sản Thanh Trì có trụ sở chính tại tòa nhà  Vimedimex Group , do bà Trịnh Ngọc Duyên là Chủ tịch HĐQT. Bà Duyên đồng thời cũng là đại diện pháp luật của Công ty Cổ phần Y Dược Phẩm Vimedimex tại Công ty Vimedimex Bình Dương. Công ty Đầu tư bất động sản Thanh Trì cũng từng được biết đến là công ty đại diện liên doanh chủ đầu tư thực hiện dự án The Enden Rose tại Thanh Trì, Hà Nội. Dự án này rộng 8ha bao gồm hồ điều hòa, cây xanh và gần 200 nhà liền kề, biệt thự. Theo tìm hiểu của chúng tôi, tại khu đô thị Ciputra Vimedimex Group đã mua lại 3 lô đất. Cụ thể là Vimedimex Group đã mua lại lô đất TM01 rộng gần 20.000 m2, nằm sát đường Võ Chí Công. Theo quy hoạch giai đoạn 3 của Khu đô thị Ciputra, khu đất này có chức năng thương mại - dịch vụ, văn phòng, khách sạn cao cấp…với mật độ xây dựng khoảng 37,2% và cao tối đa 31 tầng. Các căn hộ officetel cũng đã được quảng cáo rầm rộ trên mạng internet. Ngoài ra, Vimedimex Group còn đặt cọc để mua các lô đất ký hiệu CT05, CT06 có tổng diện tích 59.629 m2 nằm gần lô TM01. Trong khi đó, Công ty bất động sản Thanh Trì cũng đặt cọc mua lại lô đất BT05 tại Ciputra với quy hoạch là 81 căn nhà ở thấp tầng trên diện tích gần 14.000 m2. Trong một diễn biến khác, dù chưa công bố chính thức về các dự án mà Vimedimex Group đang có kế hoạch phát triển tại Ciputra. Thế nhưng, trên thị trường các môi giới địa ốc đã xuất hiện những thông tin về việc Vimedimex Group phát triển một quần thể dự án tại Ciputra với tên gọi là The Lotus Center mang thương hiệu Vimefulland, tổ hợp này được chia thành 3 khu gồm: Green Center Villas, Platinum Center Point và Golden Center Lake tương ứng với 3 lô đất mà tập đoàn này đã thâu tóm. Trong đó, Platinum Center Point được giới thiệu là tổ hợp căn hộ Officetel. Quy mô chiều cao 40 tầng, 5 tầng hầm thông nhau, 36 thang máy. Tổng số 3395 căn hộ. Các căn hộ có diện tích từ 45m2 đến 111m2. Green Central Villas là dự án liền kề, biệt thự thuộc ô đất BT5, gồm có 75 căn nhà liền kề và 12 căn biệt thự cùng 6.000m2 tiện ích là khu vui chơi… Còn dự án Golden Center Lake chính là Tổ hợp chung cư cao tầng. Dự án được giới thiệu với quy mô 8 tòa chung cư C5-C6, CCB, BT2, BT10, BT8. Giá bán dự kiến cũng đã được các môi giới lan truyền là từ 45 triệu đồng/m2 và những khách hàng có nhu cầu giữ chô căn hộ phải nộp số tiền 100 triệu đồng. Ở một động thái khác, tại hội nghị tri ân khách hàng của Vimefulland diễn ra vào chiều ngày 25/5 mới đây thì đơn vị này cũng đã ngầm cho ra mắt thành công Dự án The Lotus Center.",
    "link": "https://cafef.vn/vimedimex-group-tiep-tuc-thau-tom-them-hai-lo-dat-o-khu-do-thi-ciputra-20190709165333531.chn"
  },
  {
    "title": "Ông chủ đứng sau đại gia bất động sản mới nổi Vimedimex Group là ai?",
    "date": "17-06-2019 - 15:29 PM",
    "content": "Sau 2 năm phát triển đã có trên 10.000 tỷ doanh thu từ bất động sản Đặc biệt trong những tháng gần đây, đại gia này đã có nhiều thương vụ hợp tác đầu tư, thâu tóm nhiều lô đất vàng khiến giới địa ốc xôn xao. Trong đó, nổi bật là Vimedimex Group đã thâu tóm thêm 3 khu đất vàng ở khu đô thị Ciputra để phát triển các chung cư cao tầng, biệt thự, condotel… Theo đó, Vimedimex Group đã mua lại lô đất TM01 rộng gần 20.000 m2 có chức năng thương mại - dịch vụ, văn phòng, khách sạn cao cấp; đặt cọc để mua các lô đất ký hiệu CT05, CT06 có tổng diện tích 59.629 m2, nằm gần lô TM01. Vimedimex Group thâu tóm thêm 3 khu đất vàng, \"nhồi\" thêm nhà cao tầng vào khu đô thị Ciputra Với việc thâu tóm nhiều lô đất vàng và phát triển hàng chục dự án BĐS lớn nhỏ trên địa bàn TP Hà Nội, Vimefulland – một thành viên của Vimedimex Group đang trở thành một thế lực mới trên thị trường địa ốc. Theo giới thiệu của Vimedimex Group, sau 2 năm triển khai các dự án BĐS trên địa bàn Hà Nội  đơn vị này đã cung cấp ra thị trường 5044 căn hộ chung cư và 968 căn biệt thự, mang về doanh thu 10.577 tỷ đồng. Với sự phát triển như vũ bão, Vimedimex Group khiến giới địa ốc ngỡ ngàng và tò mò về thế lực mới này. Nhiều câu hỏi về tiềm lực tài chính, ông chủ là ai, có thế lực nào đứng sau đại gia này không…được nhiều người đặt ra. Hé lộ về những ông chủ \"đứng sau\" Vimefulland Theo tìm hiểu của chúng tôi, Vimedimex Group được thành lập ngày 13 tháng 4 năm 2009, hiện có vốn điều lệ 3.000 tỷ đồng, do 5 cổ đông tổ chức và 1 cổ đông cá nhân sở hữu. Điều đáng chú ý là bà Nguyễn Thị Loan, được xem là bà chủ của tập đoàn ngành dược này đến nay lại không còn sở hữu cổ phần nào ở Vimedimex Group. Nhưng theo một số nguồn tin tin cậy thì bà Loan vẫn là người có tầm ảnh hưởng lớn nhất ở tập đoàn này. Theo đăng ký kinh doanh thay đổi lần thứ 19 ngày 01/11/2018, bà Nguyễn Thị Loan, ông Trần Văn Kỳ  không còn nắm giữ cổ phần tại Vimedimex Group Khi mới thành lập, Vimedimex Group có vốn điều lệ là 500 tỷ đồng. Dù có đến 8 cổ đông sáng lập, gồm có 5 tổ chức và 3 cá nhân. Nhưng đa phần đều do nhóm 3 cá nhân là người từ Vimedimex (VMD) là bà Nguyễn Thị Loan (Chủ tịch VMD), ông Trần Văn Kỳ (thành viên HĐQT VMD) và ông Nguyễn Tiến Hùng (Phó chủ tịch VMD) sở hữu. Trong đó nhóm công ty bà Nguyễn Thị Loan đại diện gồm Công ty TNHH BĐS Vimedimex Hòa Bình (1%), CTCP Đầu tư và Phát Triển Hòa Bình (8%); nhóm công ty do ông Trần Văn Kỳ đại diện là Công ty BV Pharma (10,6%), Công ty CP Kinh doanh vàng quốc tế (18%); Công ty CP Y dược phẩm Vimedimex (10%) do ông Nguyễn Tiến Hùng đại diện; và 3 cá nhân là bà Nguyễn Thị Loan sở hữu 7,6%, ông Trần Văn Kỳ sở hữu 7,4% và ông Nguyễn Tiến Hùng sở hữu 7,4%. Ông Trần Văn Kỳ hiện đang là ông chủ chuỗi dự án BĐS Hateco như Hateco Hoàng Mai, Hateco Apolo (Nam Từ Liêm), Hateco Laroma (Láng Hạ), Hateco Green Park (Mỹ Đình), Hateco Green City (Xuân Phương)… Năm 2012 thì Vimedimex Group có sự thay đổi về cơ cấu sở hữu. Theo đó, ông Trần Văn Kỳ nâng tỷ lệ sở hữu lên 22,4% và bà Loan sở hữu 22,6% Đến đầu năm 2015, ở lần thay đổi đăng ký kinh doanh lần thứ 9 bà Nguyễn Thị Loan đã nâng tỷ lệ sở hữu Vimedimex Group lên 45%, và ông Trần Văn Kỳ không còn nắm cổ phần nào. Bà Nguyễn Thị Loan Sau đó, Vimedimex Group liên tục có những thay đổi về cổ đông, đáng chú ý là ở lần thay đổi đăng ký kinh doanh lần thứ 11 vào tháng 4/2015 thì xuất hiện Công ty CP Đầu tư Bất động sản Hồ Gươm thay Công ty CP Đầu tư kinh doanh vàng quốc tế sở hữu 18% tại đơn vị này. Công ty CP bất động sản Hồ Gươm có trụ sở tại số 83 Thợ Nhuộm, P. Trần Hưng Đạo, Q. Hoàn Kiếm, HN do ông Quản Xuân Dũng là người đại diện pháp luật. Đầu năm 2017, vốn điều lệ của Vimedimex đã tăng lên 2.400 tỷ đồng, lúc này bà Loan nắm giữ 46%, BĐS Hồ Gươm nắm 18%...Đến những tháng cuối năm 2017, Vimedimex tiếp tục có sự biến động về cơ cấu sở hữu, bà Nguyễn Thị Loan không còn nắm giữ cổ phần nào và BĐS Hồ Gươm nâng tỷ lệ sở hữu lên 21%. Cùng với sự biến động về cơ cấu sở hữu tại Vimedimex Group giai đoạn 2015 – 2017, tập đoàn này bắt đầu thâu tóm và triển khai hàng loạt dự án. Có thể kể tới như Dự án Belleville Hà Nội tại quận Cầu Giấy với diện tích 1,57ha; Dự án Emerald Center Park tại quận Nam Từ Liêm với diện tích 1,9ha; Dự án The Eden Rose tại huyện Thanh Trì với diện tích 8ha; Dự án Bel Air Hà Nội tại quận Nam Từ Liêm với diện tích 2,5ha; Dự án Palatium Mari Resort tại Đà Nẵng với diện tích 177,2ha; Dự án Annecy Garden quận Hoàng Mai với diện tích 25ha; Dự án The Grand Sevilla tại quận Hai Bà Trưng với diện tích 54,5ha; Dự án Torre Agbar Parkview tại quận Hoàng Mai với diện tích 1,68ha. Hầu hết là những dự án do Vimedimex Group mua lại hoặc liên doanh, liên kết hợp tác đầu tư. Đơn cử như khu nhà thấp tầng Belleville Hà Nội do Công ty Bắc Từ Liêm liên doanh với Công ty cổ phần đầu tư xây dựng phát triển nhà số 7 Hà Nội phát triển; Hay chung cư The Emerald Emerald do Công ty BĐS Mỹ Đình (công ty con Vimedimex Group) hợp tác với Công ty Cổ phần Đầu tư xây dựng phát triển nhà Hà Nội để phát triển. Ở một diễn biến khác, theo báo The Leader, trong 3 năm từ 2014 đến 2016, nhiều dự án của Vimedimex Group đã được thế chấp tại VietA Bank khiến quy mô tài sản cầm cố, thế chấp bằng bất động sản của ngân hàng này tăng gấp đôi từ hơn 13.000 tỷ đồng.",
    "link": "https://cafef.vn/ong-chu-dung-sau-dai-gia-bat-dong-san-moi-noi-vimedimex-group-la-ai-20190617152834708.chn"
  },
  {
    "title": "Thâu tóm 3 khu đất vàng, Vimedimex Group nhồi thêm nhà cao tầng vào khu đô thị Ciputra",
    "date": "31-05-2019 - 10:26 AM",
    "content": "Những ngày gần đây, dư luận xôn xao với những câu chuyện chủ đầu tư muốn điều chỉnh quy hoạch, xin nâng thêm tầng cao tại các dự án căn hộ nhằm tối đa lợi nhuận. Điển hình như vụ Vinaconex \"nhồi\" thêm cao ốc ở khu đô thị Trung Hòa Nhân Chính vốn dĩ đã ngộp thở, hay mới đây là chủ đầu tư khu đô thị Nam Thăng Long (Ciputra) – Công ty Phát triển Khu đô thị Nam Thăng Long muốn điều chỉnh quy hoạch giai đoạn 2 của dự án, trong đó có những nội dung liên quan đến việc gia tăng các tòa nhà cao tầng cũng như nâng thêm số tầng, quy mô dân số…Tuy nhiên, sự việc đang vấp phải sự phản đối kịch liệt từ những người dân sinh sống quanh khu vực. Vị trí 3 lô đất tại Ciputra (khoanh đỏ) Tại \"điểm nóng\" khu đô thị Ciputra, hiện đang có nhiều nhà đầu tư thứ cấp thâu tóm các khu đất vàng thuộc khu đô thị này nhằm phát triển các dự án thành phần. Trong đó, theo tìm hiểu của chúng tôi Vimedimex Group đã mua lại 3 lô đất ở thuộc khu đô thị này và đều đang cầm cố tại một ngân hàng để phát triển các dự án thành phần. Phối cảnh về 3 dự án thành phần tại Ciputra của Vimedimex Group mang thương hiệu Vimefulland đang được các môi giới địa ốc lan truyền trên mạng Lô đất thứ nhất có ký hiệu TM01 rộng gần 20.000m2 thuộc khu đô thị Ciputra nằm sát trên đường Võ Chí Công (gần cầu Nhật Tân). Theo mô tả về dự án thành phần này, đây là dự án xây dựng, phát triển và kinh doanh trung tâm thương mại. Quy mô công trình được thực hiện theo Quyết định số 2870 và 2871/QĐ-UBND ngày 26/12/2008 của UBND TP Hà Nội phê duyệt quy hoạch chi tiết và ban hành Điều lệ quản lý xây dựng theo quy hoạch chi tiết KĐT Nam Thăng Long – Giai đoạn 3, tỷ lệ 1/500. Theo quy hoạch giai đoạn 3 của Khu đô thị Ciputra, khu đất này có chức năng thương mại - dịch vụ, văn phòng, khách sạn cao cấp…với mật độ xây dựng khoảng 37,2% và cao tối đa 31 tầng. Lô đất thứ hai Vimedimex Group đã đặt cọc để mua lại có ký hiệu CT05 và CT06 có có tổng diện tích 59.629 m2 nằm gần lô TM01. Hợp đồng đặt cọc để chuyển nhượng Dự án ký ngày 04/04/2018 giữa Công ty TNHH Phát triển khu đô thị Nam Thăng Long với Vimedimex Group. Trong khi đó, một công ty liên quan đến Vimedimex là Công ty bất động sản Thanh Trì đặt cọc mua lại lô đất BT05 tại Ciputra với quy hoạch là 81 căn nhà ở thấp tầng trên diện tích gần 14.000 m2. Trong một diễn biến khác, dù chưa công bố chính thức về các dự án mà Vimedimex Group đang có kế hoạch phát triển tại Ciputra. Thế nhưng, trên thị trường các môi giới địa ốc đã bắt đầu rò rỉ thông tin về những dự án này, thậm chí nhiều trang mạng đã xuất hiện các thông tin cơ bản xung quanh dự án của Vimedimex. Cụ thể, theo những thông tin đang xuất hiện thì Vimedimex Group sẽ phát triển một quần thể dự án tại Ciputra với tên gọi là The Lotus Center mang thương hiệu Vimefulland, tổ hợp này được chia thành 3 khu gồm: Green Center Villas, Platinum Center Point và Golden Center Lake tương ứng với 3 lô đất mà tập đoàn này đã thâu tóm. Trong đó, Platinum Center Point được giới thiệu là tổ hợp căn hộ Officetel. Quy mô chiều cao 40 tầng, 5 tầng hầm thông nhau, 36 thang máy. Tổng số 3395 căn hộ. Các căn hộ có diện tích từ 45m2 đến 111m2. KĐT Ciputra tiếp tục được nhồi thêm nhà cao tầng. Phối cảnh tòa officetel của Vimedimex Group được lan truyền trên mạng Green Central Villas là dự án liền kề, biệt thự thuộc ô đất BT5, gồm có 75 căn nhà liền kề và 12 căn biệt thự cùng 6.000m2 tiện ích là khu vui chơi… Còn dự án Golden Center Lake chính là Tổ hợp chung cư cao tầng. Dự án được giới thiệu với quy mô 8 tòa chung cư C5-C6, CCB, BT2, BT10, BT8. Giá bán dự kiến cũng đã được các môi giới lan truyền là từ 45 triệu đồng/m2 và những khách hàng có nhu cầu giữ chô căn hộ phải nộp số tiền 100 triệu đồng. Ở một động thái khác, tại hội nghị tri ân khách hàng của Vimefulland diễn ra vào chiều ngày 25/5 mới đây thì đơn vị này cũng đã ngầm cho ra mắt thành công Dự án The Lotus Center.",
    "link": "https://cafef.vn/thau-tom-3-khu-dat-vang-vimedimex-group-nhoi-them-nha-cao-tang-vao-khu-do-thi-ciputra-20190531102511246.chn"
  },
  {
    "title": "Từ một đại gia dược, Vimedimex Group đã thâu tóm và phát triển các dự án đất vàng như thế nào sau 3 năm lấn sân BĐS?",
    "date": "26-05-2019 - 16:10 PM",
    "content": "Ciputra gần đây trở thành \"điểm nóng\" về quy hoạch xây dựng các dự án bất động sản thành phần trong quần thể dự án khu đô thị hơn 300ha này khi người dân phản đối và có văn bản gửi TP Hà Nội về việc điều chỉnh quy hoạch nhiều lô đất tại đây. Thủ tướng Chính phủ cũng vừa có ý kiến yêu cầu Hà Nội xử lý phản ánh của người dân về nguy cơ vỡ quy hoạch tại Ciputra. Khu đô thị Ciputra được xem là một trong những khu đô thị kiểu mẫu tại Hà Nội và được giới nhà giàu ưa chuộng khi Chủ đầu tư dự án này là Công ty TNHH Phát triển Khu đô thị Nam Thăng Long (Liên danh giữa UDIC và Tập đoàn Ciputra của Indonesia) xây dựng giai đoạn 1. Những năm gần đây, thị trường BĐS sôi động, chủ đầu tư cũng đã đẩy mạnh phát triển một số dự án như khu thấp tầng như Grand Gardenville, Central Park và cao tầng theLINK. Khoảng giữa 2018 Công ty Nam Thăng Long bắt đầu chuyển nhượng thứ cấp hàng loạt lô đất thuộc phần quy hoạch giai đoạn 2, giai đoạn 3 của khu đô thị này. Song song đó, Chủ đầu tư cũng đang đề xuất TP Hà Nội điều chỉnh quy hoạch ở nhiều lô đất nhưng bị cư dân phản đối. Việc chuyển nhượng này đã góp phần không nhỏ trong việc gia tăng doanh thu và lợi nhuận của UDIC. Trong số nhiều lô đất được chuyển nhượng, tập đoàn dược phẩm Vimedimex Group gây chú ý khi thâu tóm 3 lô đất vàng để phát triển 3 dự án tại đây. Cụ thể là Vimedimex Group đã mua lại lô đất TM01 rộng gần 20.000 m2, nằm sát đường Võ Chí Công.Theo quy hoạch giai đoạn 3 của Khu đô thị Ciputra, khu đất này có chức năng thương mại - dịch vụ, văn phòng, khách sạn cao cấp…với mật độ xây dựng khoảng 37,2% và cao tối đa 31 tầng. Các căn hộ officetel cũng đã được quảng cáo rầm rộ trên mạng internet. Ngoài ra, Vimedimex Group còn đặt cọc để mua các lô đất ký hiệu CT05, CT06 có tổng diện tích 59.629 m2 nằm gần lô TM01. Trong khi đó, một công ty liên quan đến Vimedimex là Công ty bất động sản Thanh Trì đặt cọc mua lại lô đất BT05 tại Ciputra với quy hoạch là 81 căn nhà ở thấp tầng trên diện tích gần 14.000 m2. Phối cảnh dự án cao ốc của Vimedimex Group tại Ciputra đang được lan truyền trên mạng Không chỉ ở Ciputra mà trước đó khi có những bước đi đầu tiên vào ngành bất động sản với việc ra mắt thương hiệu Vimefulland của tập đoàn này hồi cuối 2016, thì tập đoàn này đến nay cũng đã sở hữu nhiều dự án đất vàng tại Hà Nội. Vào cuối 2016 đầu 2017, Vimedimex đã nắm trong tay hàng loạt dự án lớn, nhỏ trải khắp tại Hà Nội gồm: Dự án Belleville Hà Nội tại quận Cầu Giấy với diện tích 1,57ha; Dự án Emerald Center Park tại quận Nam Từ Liêm với diện tích 1,9ha; Dự án The Eden Rose tại huyện Thanh Trì với diện tích 8ha; Dự án Bel Air Hà Nội tại quận Nam Từ Liêm với diện tích 2,5ha; Dự án Palatium Mari Resort tại Đà Nẵng với diện tích 177,2ha; Dự án Annecy Garden quận Hoàng Mai với diện tích 25ha; Dự án The Grand Sevilla tại quận Hai Bà Trưng với diện tích 54,5ha; Dự án Torre Agbar Parkview tại quận Hoàng Mai với diện tích 1,68ha. Hầu hết là những dự án do Vimedimex mua lại hoặc liên doanh, liên kết hợp tác đầu tư. Đơn cư như khu nhà thấp tầng Belleville Hà Nội do Công ty Bắc Từ Liêm liên doanh với Công ty cổ phần đầu tư xây dựng phát triển nhà số 7 Hà Nội phát triển; Hay chung cư The Emerald Emerald do Công ty BĐS Mỹ Đình (công ty con Vimedimex) hợp tác với Công ty Cổ phần Đầu tư xây dựng phát triển nhà Hà Nội để phát triển Công ty Cổ phần đầu tư xây dựng Nhuệ Giang (công ty con Vimedimex) thực hiện dự án Iris Garden; Công ty Thanh Xuân Bắc liên quan Vimedimex và Công ty cổ phần đầu tư xây dựng phát triển nhà số 7 Hà Nội triển khai dự án Athena Fulland; Hay một công ty khác liên quan đến Vimedimex là Công ty ĐTPT Hạ tầng và Đô thị Vĩnh Hưng đang thực hiện dự án tại Quận Hoàng Mai và Hai Bà Trưng… Theo giới thiệu của Vimedimex Group, thì sau 2 năm triển khai các dự án BĐS trên địa bàn Hà Nội họ đã cung cấp ra thị trường 5044 căn hộ chung cư và 968 căn biệt thự, mang về doanh thu 10.577 tỷ đồng. Theo báo The Leader, trong giai đoạn 2014 đến 2016, nhiều dự án Vimedimex được thế chấp tại VietA Bank khiến quy mô tài sản cầm cố, thế chấp bằng bất động sản của ngân hàng này tăng gấp đôi từ hơn 13.000 tỷ đồng. Theo tìm hiểu của chúng tôi, hiện Vimedimex Group có vốn điều lệ 3.000 tỷ đồng. Sau nhiều lần thay đổi về cơ cấu sở hữu thì bà Nguyễn Thị Loan – bà chủ của Vimedimex không còn sở hữu cổ phần tại Vimdimex Group.",
    "link": "https://cafef.vn/tu-mot-dai-gia-duoc-vimedimex-group-da-thau-tom-va-phat-trien-cac-du-an-dat-vang-nhu-the-nao-sau-3-nam-lan-san-bds-20190603160934638.chn"
  },
  {
    "title": "Cơ hội việc làm tại Vimedimex Group",
    "date": "12-03-2018 - 19:30 PM",
    "content": "Tập đoàn Dược phẩm Vimedimex (Vimedimex Group) được thành lập năm 1984. Vimedimex Group đang từng bước khẳng định hình ảnh về một Tập đoàn đa ngành luôn chú trọng cung cấp các sản phẩm, dịch vụ với chất lượng tốt nhất trong các lĩnh vực thiết yếu của cuộc sống gồm: Dược phẩm, Y tế, Tài chính và Bất động sản. Hiện tại để đáp ứng nhu cầu phát triển ngày càng mạnh mẽ, công ty đang tìm kiếm các ứng viên có khả năng và tâm huyết cho vị trí Trưởng phòng kinh doanh và Chuyên viên tư vấn Tài Chính và Bất động sản làm việc tại Hà Nội. I. Trưởng phòng Kinh doanh bất động sản 1.1 Số lượng: 20 người 1.2 Mô tả công việc Quản lý, điều hành hoạt động của Phòng kinh doanh theo các quy định, quy trình của Công ty. Tư vấn cho GĐ/P.TGĐ Kinh Doanh về chiến lược kinh doanh, sản phẩm của phòng tại từng thời điểm. Báo cáo tình hình kinh doanh cho Ban GĐ/TGĐ. Báo cáo những thông tin phản hồi lại cho cấp trên, thu nhận những thông tin phản hồi từ phía khách hàng, cùng với cấp trên xử lý thông tin Lập kế hoạch chiến lược kinh doanh hàng tháng, hàng quý.Theo dõi, giám sát việc thực hiện kế hoạch kinh doanh, đảm bảo đạt mục tiêu kinh doanh đề ra. Phân tích đưa ra chương trình hành động để đạt kế hoạch. Hỗ trợ và đào tạo nhân viên xây dựng mối quan hệ để bán hàng (Khách hàng, Đại lý, Công ty, cá nhân). Huấn luyện kỹ năng bán hàng thường xuyên cho nhân viên, đảm bảo năng lực phù hợp với vị trí và yêu cầu công việc. Trực tiếp triển khai các chương trình kinh doanh – phát triển nguồn khách hàng. Hỗ trợ, phối hợp thực hiện các kế hoạch Marketing. 1.3 Yêu cầu Nam/ Nữ, tuổi từ 25 trở lên, có ngoại hình ưa nhìn.Có tối thiểu 02 năm kinh nghiệm quản lý trong lĩnh vực như: bất động sản, tài chính, ngân hàng, bảo hiểm,... Đã từng là đạt thành tích xuất sắc trong lĩnh vực bất động sản. Tốt nghiệp Đại học trở lên chuyên ngành quản trị kinh doanh, bất động sản, kinh tế, marketing, kiến trúc, xây dựng… Am hiểu về thị trường bất động sản, đối thủ cạnh tranh, nghiệp vụ marketing và lập kế hoạch bán hàng. Có khả năng quản lý nhóm từ 10-50 ngưởi, có khả năng truyền lửa, đào tạo kĩ năng sale và thu hút nhân sự. Có kỹ năng tổng hợp và phân tích thông tin, lập kế hoạch và tổ chức thực hiện, giao tiếp và phối hợp làm việc nhóm tốt, biết đàm phán, có khả năng thiết lập và duy trì các mối quan hệ. Tác phong làm việc chuyên nghiệp, khả năng cảm nhận và xử lý tình huống nhanh nhẹn, quyết đoán. Chịu được áp lực và cường độ cao trong công việc. Gắn bó và mong muốn làm việc lâu dài với tổ chức. 1.4 Quyền lợi được hưởng Thu nhập không giới hạn: lương cứng + hoa hồng + thưởng nóng + thưởng doanh thu (trao đổi trực tiếp khi phỏng vấn). Được tham gia đầy đủ các chế độ theo đúng quy định của Luật lao động hiện hành. Đóng các khoản BHXH, BHYT, BHTN cho người lao động theo quy định; Thường xuyên được đào tạo trau dồi kỹ năng vềxây dựng đội ngũ, quản lý, điều hành, chiến lược bán hàng,… Được tham gia các hoạt động đoàn thể mang đậm chất riêng như: cuộc thi tài năng, thuyết trình, khởi nghiệp… Được tham gia các chương trình dành cho con, em cán bộ công nhân viên như: quốc tế thiếu nhi, Rằm trung thu. Môi trường làm việc thân thiện, trẻ, hiện đại, năng động, chuyên nghiệp, cơ hội thăng tiến rõ rang. Các hoạt động tập thể: Teambuilding, Bóng đá… II. Nhân viên Kinh doanh bất động sản 2.1 Số lượng: 1.000 người 2.2 Mô tả công việc Lên kế hoạch tìm kiếm, tư vấn và chăm sóc khách hàng vềcác sản phẩm bất động sản của tập đoàn. Xây dựng, cập nhật hồ sơ khách hàng và báo cáo Trưởng bộ phận định kỳ hoặc khi được yêu cầu. Tìm hiểu thị trường và đối thủ cạnh tranh. Hỗ trợ các nhân viên khác để hoàn thành mục tiêu chung. Cập nhật kiến thức sản phẩm và nâng cao kỹ năng bán hàng. Giải quyết thắc mắc khiếu nại của khách hàng trong phạm vi công việc. Các công việc khác theo sự phân công, chỉ đạo của quản lý trực tiếp. 2.3 Yêu cầu Nam hoặc Nữ, tuổi từ 23 trở lên, có ngoại hình ưa nhìn. Yêu cầu tối thiểu 01 năm kinh nghiệm trong lĩnh vực bất động sản. Tốt nghiệp từ Cao Đẳng trở lên trong các ngành QTKD, tài chính, marketing, ngân hàng, luật, xây dựng, kiến trúc,... Yêu thích kinh doanh, có hoài bão lớn, tự tin, có tính chủ động và cầu tiến. Ngoại hình và kỹ năng: Ngoại hình thanh lịch, ưa nhìn, giọng nói dễ nghe, có kỹ năng làm việc nhóm, đàm phán, thuyết phục và thích ứng nhanh với sự thay đổi của môi trường kinh doanh. Thành thạo tin học văn phòng, internet. Ưu tiên ứng viên có khả năng marketing online, SEO, am hiểu về công nghệ thông tin,… Ứng dụng công nghệ trong tìm kiếm khách hàng. 2.4 Quyền lợi được hưởng Thu nhập cao nhất thị trường bất động sản hiện nay: Lương cứng+ hoa hồng (trao đổi trực tiếp khi phỏng vấn). Nguồn sản phẩm dồi dào với hơn 60 dự án lớn và trực tiếp chủ đầu tư, dễ dàng tiếp cận khách hàng và giao dịch nhanh chóng. Được Công ty hỗ trợ khách hàng, tờ rơi, banner, các công cụ phục vụ cho công tác bán hàng. Được rèn luyện trong môi trường chuyên nghiệp và đào tạo về kinh doanh bất động sản: kiến thức pháp lý, đào tạo các kỹ năng như kỹ năng đàm phán, thuyết phục, chốt giao dịch, nghệ thuật nắm bắt tâm lý và thuyết phục khách hàng, Digital Marketing, thiết kế website, kỹ năng chốt khách hàng, nghe điện thoại… Công ty thực hiện đầy đủ các chế độ về BHXH, BHYT, BHTN theo quy định của pháp luật. Môi trường làm việc thân thiện, trẻ, hiện đại, năng động, chuyên nghiệp, cơ hội thăng tiến rõ ràng Các hoạt động tập thể: Team building, Bóng đá… III. Hình thức nộp hồ sơ 3.1 Hình thức: Ứng viên quan tâm vui lòng nộp hồ sơ qua địa chỉ Email tuyển dụng: tuyendung@vmdgroup.com.vn 3.2 Thông tin liên hệ Phòng Nhân sự Tập đoàn Phụ trách tuyển dụng: Mr Nguyễn Tiến Mạnh. Địa chỉ liên hệ: Tòa nhà Vimedimex Group, 46 - 48 Bà Triệu, Hoàn Kiếm, Hà Nội. Email phụ trách tuyển dụng: manhnt@vmdgroup.com.vn. Điện thoại liện hệ: (84-24) 3757 6868. 3.3 Địa điểm làm việc và văn phòng bán hàng: Tầng 7, 10 và 12, Tầng 10 - Khối A, Tòa nhà Sông Đà Phạm Hùng, Mỹ Đình 2, Nam Từ Liêm, Hà Nội.",
    "link": "https://cafef.vn/co-hoi-viec-lam-tai-vimedimex-group-20180312173128211.chn"
  },
  {
    "title": "Vimedimex 2 đã mua thêm 3,5 triệu cổ phần Vimedimex (VMD) sau nửa năm làm cổ đông chiến lược",
    "date": "03-05-2017 - 21:03 PM",
    "content": "CTCP Dược phẩm Vimedimex 2 vừa báo cáo kết quả giao dịch cổ phiếuVMDcủa CTCP Y Dược phẩm Vimedimex. Theo đó, ngày 27/4 vừa qua Vimedimex 2 đã hoàn tất mua vào 3,5 triệu cổ phiếu VMD đăng ký trước đó, nâng tổng lượng sở hữu sau giao dịch lên 7 triệu cổ phiếu tương ứng tỷ lệ sở hữu 45,34%. Nếu tạm tính theo giá giao dịch cổ phiếu VMD ngày 17/4 là 31.000 đồng/cổ phiếu, thì Vimedimex 2 đã bỏ ra khoảng 100 tỷ đồng để thực hiện thương vụ này. Trước đó, Vimedimex 2 đã mua 3,5 triệu cổ phiếu VMD trong đợt công ty phát hành riêng lẻ 3,5 triệu cổ phiếu cho cổ đông chiến lược Vimedimex 2 hồi tháng 10/2016 với giá mua 22.005 đồng/cổ phiếu. Tổng giá trị tiền bỏ ra đợt đó hơn 77 tỷ đồng. Diễn biến giá cổ phiếu VMD trong 6 tháng qua.",
    "link": "https://cafef.vn/vimedimex-2-da-mua-them-35-trieu-co-phan-vimedimex-vmd-sau-nua-nam-lam-co-dong-chien-luoc-20170503164154564.chn"
  },
  {
    "title": "2 doanh nghiệp dược Imexpharm, Vimedimex: Lợi nhuận quý 2/2016 giảm sút so với cùng kỳ",
    "date": "24-07-2016 - 09:42 AM",
    "content": "CTCP Dược phẩm Imexpharm(mã chứng khoánIMP) công bố báo cáo tài chính hợp nhất quý 2/2016. Doanh thu thuần quý 2 đạt 236 tỷ đồng, tăng 6 tỷ đồng so với cùng kỳ tương ứng mức tăng 3%, tuy nhiên, giá vốn hàng bán tăng mạnh 22% nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ còn 96,3 tỷ đồng, giảm 26% so với cùng kỳ. Bên cạnh đó, doanh thu tài chính giảm 7 tỷ đồng. Nhờ tiết giảm được 2,7 tỷ đồng chi phí tài chính và 13,6 tỷ đồng chi phí bán hàng + chi phí quản lý doanh nghiệp nên cuối quý, Dược phẩm Imexpharm lãi ròng gần 19,4 tỷ đồng, giảm 29% so với quý 2 năm ngoái. Lũy kế 6 tháng đầu năm, IMP lãi trước thuế 50,6 tỷ đồng, hoàn thành 36% chỉ tiêu cả năm; lợi nhuận sau thuế ghi nhận trên 40,6 tỷ đồng. CTCP Y dược phẩm Vimedimex (mã chứng khoánVMD) cùng đã công bố BCTC hợp nhất quý 2/2016. Cũng như IMP, doanh thu của Vimedimex đạt 3.236 tỷ đồng, tăng 3% trong khi giá vốn hàng bán tăng 4%, nên lợi nhuận gộp đạt 270 tỷ đồng, giảm nhẹ so với cùng kỳ. Đặc biệt, doanh thu từ hoạt động tài chính giảm mạnh 33,7 tỷ đồng, xuống còn 17,7 tỷ đồng. Tuy nhiên, chi phí tài chính cũng giảm được 37 tỷ đồng. Trong chi phí tài chính công ty có 21 tỷ đồng chi phí lãi vay (cùng kỳ lãi vay tới 43 tỷ đồng) và 29 tỷ đồng lỗ tỷ giá, trong khi cùng kỳ lỗ tỷ giá đến 42 tỷ đồng. Ngoài ra, công ty cũng tiết giảm được hơn 50 tỷ đồng chi phí bán hàng và quản lý doanh nghiệp nên cuối quý, lợi nhuận trước thuế còn hơn 5 tỷ đồng, giảm nhẹ so với mức 5,1 tỷ đồng đạt được cùng kỳ năm 2015. Lũy kế 6 tháng đầu năm, Vimedimex đạt 14,8 tỷ đồng lợi nhuận sau thuế, hoàn thành 43% chỉ tiêu lợi nhuận mà ĐHCĐ giao phó. Xem BCTCVMD,IPM",
    "link": "https://cafef.vn/2-doanh-nghiep-duoc-imexpharm-vimedimex-loi-nhuan-quy-2-2016-giam-sut-so-voi-cung-ky-20160723180507981.chn"
  },
  {
    "title": "Vimedimex chốt quyền nhận cổ tức bằng tiền tỷ lệ 20%",
    "date": "23-09-2015 - 22:44 PM",
    "content": "Theo tin từ trung tâm lưu ký chứng khoán Việt Nam, CTCP Y Dược phẩm VIMEDIMEX (Vimedimex - mã chứng khoánVMD) vừa công bố thông tin ngày 6/10 tới đây sẽ chốt quyền nhận cổ tức năm 2014 bằng tiền tỷ lệ 20% (01 cổ phiếu nhận 2 .000 đồng). Thời gian thanh toán dự kiến vào 30/10/2015. Như vậy Vimedimex sẽ chi khoảng 16,88 tỷ đồng trả cổ tức cho các cổ đông. Trên báo cáo tài chính hợp nhất năm 2014 đã kiểm toán, lợi nhuận sau thuế ghi nhận về cho cổ đông công ty mẹ của VMD là 30,27 tỷ đồng, lãi cơ bản trên cổ phiếu đạt 3.587 đồng. Nguồn lợi nhuận sau thuế chưa phân phối tính đến cuối năm 2014 là 48,53 tỷ đồng. Với việc tỷ lệ chi trả cổ tức 20%, Vimedimex đã dành ra 56% tổng lợi nhuận sau thuế cả năm 2014 để chia cổ tức. Năm 2012 và 2013 Vimedimex đều trả cổ tức bằng tiền mặt với tỷ lệ lần lượt là 17% và 20%. Tính riêng 6 tháng đầu năm 2015, lợi nhuận sau thuế công ty đạt 9,98 tỷ đồng, trong đó lợi nhuận ghi nhận về cho cổ đông công ty mẹ là 7,91 tỷ đồng, giảm 22% so với cùng kỳ năm 2014.",
    "link": "https://cafef.vn/doanh-nghiep/vimedimex-chot-quyen-nhan-co-tuc-bang-tien-ty-le-20-20150923224205214.chn"
  },
  {
    "title": "Y Dược Phẩm Vimedimex chốt quyền trả cổ tức bằng tiền 20%",
    "date": "14-08-2014 - 08:19 AM",
    "content": "Trung tâm Lưu ký Chứng khoán Việt Nam – CN.TP.HCM (CNVSD) thông báo về ngày đăng ký cuối cùng như sau: - Tổ chức đăng ký:CTCP Y Dược Phẩm Vimedimex (VMD) - Ngày đăng ký cuối cùng:  27/08/2014 Lý do và mục đích: Chi trả cổ tức năm 2013 bằng tiền mặt Tỷ lệ thực hiện: 20%/cổ phiếu (01 cổ phiếu được nhận 2.000 đồng) Thời gian thực hiện: 19/09/2014 Địa điểm thực hiện: - Đối với chứng khoán lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại các Thành viên lưu ký (TVLK) nơi mở tài khoản lưu ký. - Đối với chứng khoán chưa lưu ký: Người sở hữu làm thủ tục nhận cổ tức tại Văn phòng Công ty Cổ phần Y Dược phẩm Vimedimex.",
    "link": "https://cafef.vn/doanh-nghiep/y-duoc-pham-vimedimex-chot-quyen-tra-co-tuc-bang-tien-20-2014081408174681016.chn"
  },
  {
    "title": "Công ty mẹ Vimedimex: 9 tháng lãi ròng 10 tỷ đồng",
    "date": "29-10-2013 - 08:03 AM",
    "content": "",
    "link": "https://cafef.vn/doanh-nghiep/cong-ty-me-vimedimex-9-thang-lai-rong-10-ty-dong-2013102907322915316.chn"
  },
  {
    "title": "Phytopharma - Vimedimex: Hai \"người khổng lồ” về doanh thu trong ngành dược phẩm",
    "date": "11-10-2012 - 08:43 AM",
    "content": "Trong số các doanh nghiệp sản xuất dược phẩm trong nước, Dược Hậu Giang (DHG) là doanh nghiệp lớn nhất với doanh thu và lợi nhuận bỏ xa các doanh nghiệp khác. Năm 2011, DHG đạt gần 2.500 tỷ đồng doanh thu 420 tỷ đồng lợi nhuận sau thuế. Trong khi đó, các doanh nghiệp xếp sau như Traphaco, Domesco và Mekophar cũng chỉ có doanh thu hơn 1.000 tỷ đồng và cũng không doanh nghiệp nào có lợi nhuận trên 100 tỷ đồng. Tuy nhiên, nếu so với các doanh nghiệp nhập khẩu dược phẩm lớn như CTCP Dược liệu TW 2 (Phytopharma) và CTCP Y dược phẩm Vimedimex thì doanh thu của DHG vẫn còn kém xa. Năm ngoái, doanh thu của 2 công ty trên tương ứng là 9.250 tỷ và 7.320 tỷ đồng. Tổng giá trị nhập khẩu dược phẩm năm ngoái là hơn 1,5 tỷ USD ~ 30.000 tỷ đồng; như vậy 2 doanh nghiệp này đã chiếm khoảng một nửa giá trị nhập khẩu dược phẩm cả nước. Mặc dù doanh thu khá “khổng lồ” nếu so với các doanh nghiệp khác ngành dược nhưng vốn cũng như lợi nhuận của Phytopharma và Vimedimex lại khá thấp.",
    "link": "https://cafef.vn/cau-chuyen-kinh-doanh/phytopharma-vimedimex-hai-nguoi-khong-lo-ve-doanh-thu-trong-nganh-duoc-pham-188121010032653888.chn"
  },
  {
    "title": "VMD: Vimedimex giao dịch thành công lần đầu hơn 81 triệu cổ phiếu trên HSX",
    "date": "30-09-2010 - 15:14 PM",
    "content": "Ngày 30/09/2010, Tại Sở Giao dịch Chứng khoán TP. HCM đã diễn ra lễ chào sàn của Công ty Y Dược phẩm Vimedimex, chính thức đưa cổ phiếu Vimedimex vào giao dịch với mã chứng khoán VMD. Trước đó ngày 29/09/2010, Vimedimex phối hợp cùng công ty tư vấn niêm yết – Công ty Cổ phần Chứng khoán Hòa Bình (HBS) tổ chức buổi giới thiệu cơ hội đầu tư vào cổ phiếu VMD tới đông đảo Nhà đầu tư. Tại chương trình, Nhà đầu tư đã có cơ hội tìm hiểu quá trình hình thành phát triển của Vimedimex từ những ngày đầu thành lập tới nay, đặc biệt là tình hình kinh doanh của công ty cũng như những kế hoạch sẽ triển khai trong thời gian sắp tới. Vimedimex là Nhà xuất nhập khẩu hàng đầu trong lĩnh vực Y dược phẩm tại Việt Nam với doanh thu hàng nghìn tỷ đồng mỗi năm. Bên cạnh lĩnh vực Y dược phẩm, từ năm 2007, Vimedimex đã mở rộng thêm danh mục đầu tư sang lĩnh vực bất động sản. Hiện tại công ty đang sở hữu Tòa nhà Citilight Tower - 45 Võ Thị Sáu, Quận 1, TP. Hồ Chí Minh và thực hiện nhiều dự án bất động sản khác. Giá đóng cửa phiên giao dịch đầu tiên của cổ phiếu VMD trên HSX ngày 30/9/2010 là 32.000 đồng/cổ phiếu. Tổng khối lượng khớp trong phiên giao dịch đầu tiên là 205.700 đơn vị. TheoVimedimex",
    "link": "https://cafef.vn/doanh-nghiep/vmd-vimedimex-giao-dich-thanh-cong-lan-dau-hon-81-trieu-co-phieu-tren-hsx-2010093003110941.chn"
  },
  {
    "title": "29/09/2010 – Vimedimex và HBS tổ chức Roadshow “Giới thiệu cơ hội đầu tư cổ phiếu VMD”.",
    "date": "24-09-2010 - 14:45 PM",
    "content": "Công ty Cổ phần Y Dược phẩm Vimedimex phối hợp với Công ty Cổ phần Chứng khoán Hòa Bình  tổ chức Chương trình roadshow“Giới thiệu cơ hội đầu tư cổ phiếu VMD”. Thời gian: Từ 15h00 ngày 29/09/2010 (Thứ Tư) Địa điểm:  Khách sạn Sheraton, 80 Đông Du – Quận 1 – Tp.HCM Chương trình được tổ chức với mục đích giới thiệu tới đông đảo Quý nhà đầu tư  những kết quả đã đạt được trong suốt chặng đường gần 30 năm của Vimedimex, cũng như chia sẻ tầm nhìn chiến lược của Công ty sẽ hướng đến trong thời gian tới khi Vimedimex chính thức là một thành viên của Sở giao dịch Chứng khoán TP. HCM. Ngày30/09/2010, Vimedimex sẽ tổ chức lễ Chào sàn và chính thức niêm yết trên Sàn giao dịch Chứng khoán TP. HCM với mãVMD.VMD có giá tham chiếu 40.000 đồng/1CP. Kính mời anh/ chị quan tâm tới tham dự. Chi tiết cụ thể và đăng ký tham dự xin liên hệ Phòng khách hàng Công ty Cổ phần Chứng khoán Hòa Bình chi nhánh TP. HCM  (Ms Thanh Huyền - Tell :08. 62906226  Exit 0/154) Chi tiết về Vimedimex tại:http://www.vietpharm.com.vn/",
    "link": "https://cafef.vn/hoi-nghi-hoi-thao/29092010-vimedimex-va-hbs-to-chuc-roadshow-gioi-thieu-co-hoi-dau-tu-co-phieu-vmd-2010092402455393.chn"
  },
  {
    "title": "Vimedimex chính thức giao dịch ngày 30/9 với giá tham chiếu 40.000 đồng",
    "date": "11-09-2010 - 08:55 AM",
    "content": "Vimedimex có vốn điều lệ hơn 81,4 tỷ đồng, niêm yết toàn bộ 8.141.196 cổ phiếu với mã chứng khoán VMD. Đơn vị tư vấn niêm yết là CTCK Hòa Bình. Giá tham chiếu trong phiên giao dịch đầu tiên là 40.000 đồng, biên độ +/-20%. Công ty có 246 Cống Quỳnh, Phường Phạm Ngũ Lão, Quận 1, TP.HCM. Website:www.vietpharm.com.vn Hoạt động kinh doanh chính của Vimedimex là Xuất nhập khẩu, xuất nhập khẩu ủy thác và phân phối Dược phẩm, nguyên liệu sản xuất thuốc, trang  thiết bị y  tế và hóa chất xét nghiệm; các hoạt động này đóng góp hơn 90% doanh thu của công ty. Bên cạnh hoạt động kinh doanh dược phẩm, công ty còn có nguồn thu từ việc Tòa nhà Citilight Tower - 45 Võ Thị Sáu, Quận 1, TP. Hồ Chí Minh. Mặc dù chỉ đóng góp một tỷ trọng nhỏ trong doanh thu nhưng hoạt động này lại chiếm hơn một nửa lợi nhuận. Ngoài ra, Vimedimex đang thực hiện xây dựng dự án cao ốc văn phòng và siêu  thị  thuốc  tại 246 Cống Quỳnh, Quận 1.",
    "link": "https://cafef.vn/thi-truong-chung-khoan/vimedimex-chinh-thuc-giao-dich-ngay-309-voi-gia-tham-chieu-40000-dong-20100911085214513.chn"
  },
  {
    "title": "Vimedimex đăng ký niêm yết 8,14 triệu CP tại HoSE",
    "date": "09-06-2010 - 11:27 AM",
    "content": "Vimedimex có vốn điều lệ 81,4 tỷ đồng, đăng ký niêm yết toàn bộ 8.141.196 cổ phiếu. Tổ chức tư vấn niêm yết là Chứng khoán Hòa Bình (HBS). Công ty có trụ sở chính tại 246 Cống Quỳnh, Phường Phạm Ngũ Lão, Quận 1, Tp.HCM. Website:www.vietpharm.com.vn Hoạt động chính của Vimedimex là Xuất nhập khẩu, phân phối Dược phẩm, nguyên liệu sản xuất thuốc. Cuối năm 2009, công ty đã tiến hành chào bán 1,6 triệu cổ phiếu để huy động vốn đầu tư vào Dự án xây dựng cao ốc văn phòng và siêu thị thuốc tại địa chỉ số 246 Cống Quỳnh, Quận 1, TP.HCM.",
    "link": "https://cafef.vn/thi-truong-chung-khoan/vimedimex-dang-ky-niem-yet-814-trieu-cp-tai-hose-20100609112416875.chn"
  },
  {
    "title": "Y Dược phẩm Vimedimex chào bán 1,6 triệu cổ phiếu để xây cao ốc văn phòng",
    "date": "22-12-2009 - 16:06 PM",
    "content": "Chào bán 124.800 cổ phần cho CBCNV Công ty. Số tiền thu được từ đợt phát hành dự kiến là 24 tỷ đồng sẽ được dùng để đầu tư vào Dự án Dự án xây dựng cao ốc văn phòng và siêu thị thuốc tại địa chỉ số 246 Cống Quỳnh, Quận 1, TP.HCM. Dự án có tổng đầu tư hơn 196,4 tỷ đồng, tổng diện tích sàn xây dựng: 7.732 m2(bao gồm hai tầng hầm và 12 tầng văn phòng).",
    "link": "https://cafef.vn/doanh-nghiep/y-duoc-pham-vimedimex-chao-ban-16-trieu-co-phieu-de-xay-cao-oc-van-phong-20091222040340988.chn"
  },
  {
    "title": "Vimedimex: trả cổ tức 24% bằng tiền mặt",
    "date": "13-01-2009 - 09:27 AM",
    "content": "Mỗi cổ phiếu sẽ được nhận 2.400 đồng cổ tức, tương ứng với tỷ lệ 24%/mệnh giá. Đối tượng nhận cổ tức là các cổ đông có tên trong danh sách tới ngày 31/12/2008. Cổ tức sẽ được chi trả từ ngày 2-28/2/2009 tại Văn phòng công ty.",
    "link": "https://cafef.vn/doanh-nghiep/vimedimex-tra-co-tuc-24-bang-tien-mat-20090113090729461.chn"
  },
  {
    "title": "HUD1 và Vimedimex bị phạt 20 triệu đồng",
    "date": "04-09-2008 - 15:00 PM",
    "content": "Theo UBCKNN, trong thời gian từ tháng 3 - 4/2007, Công ty cổ phần Đầu tư và Xây dựng HUD1 đã thực hiện chào bán chứng khoán ra công chúng để tăng vốn điều lệ từ 15 tỷ đồng lên 24,9 tỷ đồng nhưng không đăng ký với Uỷ ban Chứng khoán Nhà nước và phân phối chứng khoán không đúng quy định, vi phạm quy định tại Điều 13 và Điều 21 Luật Chứng khoán. Xét tính chất và mức độ vi phạm, cả 2 công ty cùng chịu mức phạt 20.000.000 đồng. Thanh Tú",
    "link": "https://cafef.vn/thi-truong-chung-khoan/hud1-va-vimedimex-bi-phat-20-trieu-dong-20080904025530581.chn"
  }
]