[
  {
    "title": "Bệnh viện TNH giảm số lượng thành viên HĐQT, lên kế hoạch tăng vốn",
    "date": "18-06-2025 - 17:42 PM",
    "content": "Công ty Cổ phần Tập đoàn Bệnh viện TNH (MCK: TNH) vừa công bố nghị quyết ĐHĐCĐ thường niên 2025 với nhiều nội dung đáng chú ý. Trước đó, đại hội đã được tổ chức ngày 16/6 vừa qua. Đại hội đã thông qua kế hoạch kinh doanh năm 2025 với mục tiêu doanh thu đạt 620 tỷ đồng, tăng 40% so với thực hiện năm trước. Dù vậy, lợi nhuận sau thuế mục tiêu là 31,3 tỷ đồng, giảm 30%. Năm 2025, TNH đặt mục tiêu doanh thu tăng cao nhờ sự đóng góp tăng trưởng của bệnh viện đã hoạt động ổn định và bệnh viện mới đi vào hoạt động. Tuy nhiên, lợi nhuận sau thuế dự kiến tăng trưởng âm chủ yếu là do các bệnh viện mới hoạt động nên chưa có lãi. TNH dự kiến một số bệnh viện mới đi vào hoạt động sẽ tiếp tục lỗ trong năm 2025. Nguồn: TNH Cụ thể, năm nay, Bệnh viện TNH Việt Yên dự kiến lỗ 53,9 tỷ đồng, Bệnh viện đang xây dựng lỗ 9,3 tỷ đồng, chi phí quản lý tại cấp Tập đoàn 35,4 tỷ đồng. Bệnh viện TNH cho biết trong năm nay tiếp tục đầu tư các dự án: Dự án đầu tư Bệnh viện TNH Lạng Sơn, dự án Bệnh viện Quốc tế Thái Nguyên giai đoạn 3, dự án Bệnh viện TNH Phổ Yên giai đoạn 2, dự án bệnh viện tại Đà Nẵng,... Đại hội đã thông qua phương án phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu năm 2025. Theo đó, Bệnh việnTNHdự kiến phát hành 21,62 triệu cổ phiếu từ nguồn thặng dư vốn cổ phần trên BCTC kiểm toán năm 2024. Tỷ lệ thực hiện 100:5, tức cổ đông sở hữu 100 cổ phiếu được nhận 5 cổ phiếu mới. Thời gian thực hiện dự kiến trong quý III/2025. ĐHĐCĐ thường niên 2025 của Bệnh viện TNH diễn ra ngày 16/6. Ảnh: TNH Về nhân sự, đại hội đã thông qua thay đổi số lượng thành viên HĐQT từ 9 người xuống còn 7 người. Sau khi HĐQT nhiệm kỳ 2020-2025 hết nhiệm kỳ, đại hội đã thông qua việc bầu thành viên HĐQT nhiệm kỳ 2025 – 2030 với 7 người gồm: ông Christopher E. Freund, ông Trần Ngọc Minh, ông Romeo Fernandez LLedo, bà Nguyễn Thị Thuỳ Giang, ông Hoàng Tuyên, ông Lê Xuân Tân và ông Nguyễn Hữu Điệp. Trong đó, ông Hoàng Tuyên, ông Lê Xuân Tân, ông Romeo Fernandez LLedo, bà Nguyễn Thị Thuỳ Giang là các thành viên HĐQT nhiệm kỳ trước. Ông Nguyễn Hữu Điệp là Phó Tổng Giám đốc công ty. Còn ông Trần Ngọc Minh và ông Christopher E. Freund không giữ chức vụ nào tại TNH trước đó.",
    "link": "https://cafef.vn/benh-vien-tnh-giam-so-luong-thanh-vien-hdqt-len-ke-hoach-tang-von-188250618165226576.chn"
  },
  {
    "title": "Bệnh viện TNH: Kế hoạch doanh thu cao nhất lịch sử, tiết lộ điểm hoà vốn BV Việt Yên, đưa người của 4 quỹ ngoại vào HĐQT",
    "date": "17-06-2025 - 09:27 AM",
    "content": "Sáng 16/6, CTCP Tập đoàn Bệnh viện TNH (mã chứng khoán TNH) đã tổ chức Đại hội cổ đông thường niên 2025 thông qua kế hoạch kinh doanh năm 2025 với doanh thu 620 tỷ đồng – tăng 41% so với năm 2024 và lợi nhuận sau thuế 31 tỷ đồng – giảm 31%. Kế hoạch doanh thu cao nhất lịch sử dựa trên việc doanh thu của 2 bệnh viện đã hoạt động ổn định là BV Quốc tế Thái Nguyên và BV TNH Phổ Yên tăng trưởng lần lượt là 15 và 20%. Dù 2 bệnh viện này chưa quay trở lại mức doanh thu của năm 2023 nhưng bệnh viện TNH Việt Yên mới đi vào hoạt động tháng 11/2024 có thể tăng trưởng doanh thu từ 2 tỷ đồng lên 110 tỷ đồng. Tuy nhiên, do bệnh viện Việt Yên mới đi vào hoạt động nên dự kiến lỗ 54 tỷ đồng trong năm 2025. Đây là nguyên nhân chính khiến cho kế hoạch lợi nhuận của TNH giảm. Trong năm 2024, TNH đã khởi công xây dựng Bệnh viện TNH Lạng Sơn với quy mô dự kiến 300 giường bệnh, triển khai thực hiện dự án Bệnh viện Quốc tế Thái Nguyên giai đoạn 3 và dự án Bệnh viện TNH Phổ Yên giai đoạn 2. TNH đã thực hiện góp thêm vốn trong đợt chào bán cổ phiếu cho cổ đông hiện hữu của CTCP Bệnh viện TNH Hà Nội và giữ nguyên tỷ lệ sở hữu 10% tại thời điểm ngày 31/12/2024. Đây là pháp nhân liên kết được thành lập để triển khai thực hiện đầu tư thực hiện dự án tại khu Khu đô thị Nam Thăng Long (Ciputra) Hà Nội. Song song với đó, Công ty tiếp tục nghiên cứu đầu tư các dự án khác như: dự án tại Đà Nẵng, Dự án Bệnh viện chuyên khoa Mắt, Dự án Trung tâm Hỗ trợ Sinh Sản tại Thái Nguyên… Tại Đại hội, ông Lê Xuân Tân – Tổng giám đốc của TNH cho biết: “Giai đoạn nửa cuối năm 2024 và 6 tháng đầu năm 2025 là thời kỳ khó khăn nhất do tình hình kinh tế chung và việc chuyển đổi cơ chế quản lý, sáp nhập tỉnh, ngành, trong đó có ngành y tế và bảo hiểm y tế. Việc xin các loại giấy phép hoạt động khám chữa bệnh đều rất khó khăn”. Đây là nguyên nhân chính khiến cho bệnh viện Việt Yên đi vào hoạt động chậm hơn dự kiến, chưa được phân bổ thẻ Bảo hiểm y tế cho khám chữa bệnh lần đầu. Kéo theo đó, các kết quả kinh doanh chưa được như kỳ vọng. Ông Ngô Minh Trường – Phó TGĐ bổ sung: “Kế hoạch của TNH Việt Yên là đến năm 2026 bắt đầu có lãi, khi đạt 15.000 lượt khám ngoại trú hàng năm và doanh thu trên 140 tỷ đồng”. Theo ông Lê Xuân Tân, khó khăn sẽ còn trong 6 tháng đầu năm, nhưng bắt đầu từ 01/07, nhiều cơ chế, chính sách mới có hiệu lực sẽ tạo ra thuận lợi lớn. Trong đó, Nghị quyết 68 về phát triển kinh tế tư nhân là một cú hích lớn khi lần đầu tiên coi kinh tế tư nhân là động lực quan trọng. Đồng thời, từ ngày 01/07, Luật Bảo hiểm xã hội (sửa đổi) có hiệu lực với nhiều điểm ưu tiên người bệnh, không phân biệt địa giới hành chính, cho phép hưởng chế độ ở bất kỳ đâu. Do đó, mặc dù bệnh viện Việt Yên chưa được phân bổ thẻ BHYT đăng ký ban đầu, nhưng bệnh viện có thể tận dụng chính sách thông tuyến để thu hút khách hàng từ các địa phương khác. ĐHCĐ của TNH đã thông qua cơ cấu tổ chức quản lý mới, với việc thay thế Ban kiểm soát bằng Ủy ban kiểm toán trực thuộc Hội đồng quản trị và thay đổi số lượng thành viên HĐQT nhiệm kỳ 2025 - 2030 từ 9 người xuống còn 7 người.﻿ Các thành viên HĐQT mới được bầu vào nhiệm kỳ này là ông Christopher E. Freund - Tổng Giám đốc Mekong Capital, được đề cử bởi quỹBlooming Earth Pte. Ltdđang sở hữu 13,74% vốn cổ phần của TNH; cá nhân Trần Ngọc Minh - doEndurance Capital(nắm 10,19% vốn) đề cử; Romeo Fernandez Lledo - doKWE Beteiligungen AG(nắm 10,52%) đề cử; bà Nguyễn Thị Thùy Giang - doAccess S.A., SICAV-SIF - Asia Tор Picks (nắm 10,1%) đề cử.﻿ Tổng ﻿4 nhà đầu tư nước ngoài đưa nhân sự vào HĐQT của TNH nắm 44,55% vốn cổ phần.",
    "link": "https://cafef.vn/benh-vien-tnh-ly-giai-ke-hoach-doanh-thu-cao-nhat-lich-su-nhung-loi-nhuan-giam-dua-nguoi-cua-4-quy-ngoai-vao-hdqt-188250617092708681.chn"
  },
  {
    "title": "Cổ đông ngoại đề cử ứng viên vào HĐQT Bệnh viện TNH nhiệm kỳ mới",
    "date": "10-06-2025 - 11:02 AM",
    "content": "Để chuẩn bị cho ĐHĐCĐ thường niên năm 2025 diễn ra vào ngày 16/6 tới, Công ty Cổ phần Tập đoàn Bệnh viện TNH (MCK: TNH) công bố danh sách ứng viên đề cử vào HĐQT nhiệm kỳ 2025-2030. Cụ thể, Access S.A., SICAV-SIF - Asia Top Picks (quỹ ngoại đến từ Luxembourg đang sở hữu 10,1% vốn điều lệ TNH) đã đề cử bà Nguyễn Thị Thùy Giang (SN 1984) vào HĐQT. Được biết, bà Giang tốt nghiệp Đại học Kinh tế Quốc dân chuyên ngành Tài chính doanh nghiệp. Bà còn là hội viện Hiệp hội Kế toán Công chứng Anh quốc và Chứng nhận Thành viênHĐQTViện Thành viênHĐQTViệt Nam (VIOD). Bà Giang từng có nhiều năm kinh nghiệm làm việc tại Deloitte Việt Nam và Chứng khoán SSI. Trước đó, bà được bầu vào HĐQT Bệnh viện TNH tại ĐHĐCĐ thường niên tháng 6/2024. Ngoài ra, bà Giang còn là Trưởng Ban kiểm soát Tổng Công ty may Bắc Giang LGC; Thành viên HĐQT Xếp hạng tín nhiệm Công ty cổ phần Xếp hạng Tín nhiệm S&I. Được biết, tại thời điểm cuối quý I/2025, HĐQT Bệnh viện TNH nhiệm kỳ 2020-2025 gồm 9 người gồm: Chủ tịch Hoàng Tuyên, Phó Chủ tịch Lê Xuân Tân, các thành viên: Nguyễn Văn Thủy, ông Vũ Hồng Minh, ông Trần Thiện Sách, ông Lý Thái Hải, ông Ngô Minh Trường và bà Nguyễn Thùy Giang (cùng được bổ nhiệm vào tháng 6/2024), ông Romeo Fernandez LeIdo (bổ nhiệm tháng 12/2024). Theo tài liệu được công bố trước đó, Bệnh viện TNH dự kiến trình cổ đông thông qua kế hoạch kinh doanh 2025 với doanh thu đạt 620 tỷ đồng, tăng 40% so với thực hiện năm trước. Dù vậy, lợi nhuận sau thuế mục tiêu là 31,3 tỷ đồng, giảm 30%. Năm 2025, TNH đặt mục tiêu doanh thu tăng cao nhờ sự đóng góp tăng trưởng của bệnh viện đã hoạt động ổn định và bệnh viện mới đi vào hoạt động. Tuy nhiên, lợi nhuận sau thuế dự kiến tăng trưởng âm chủ yếu là do các bệnh viện mới hoạt động nên chưa có lãi. Cụ thể, năm nay, Bệnh viện TNH Việt Yên dự kiến lỗ 53,9 tỷ đồng, Bệnh viện đang xây dựng lỗ 9,3 tỷ đồng, chi phí quản lý tại cấp Tập đoàn 35,4 tỷ đồng. Nguồn:TNH Trong năm 2025, công ty tiếp tục đầu tư thêm máy móc thiết bị, triển khai thêm nhiều dịch vụ kỹ thuật mới tại cả 3 cơ sở đang hoạt động, góp phần đáp ứng nhu cầu người dân trên địa bàn các tỉnh Thái Nguyên, Bắc Giang và các tỉnh lân cận, tiếp tục công tác quản trị tốt doanh thu, chi phí để đảm bảo lợi nhuận từ hoạt động kinh doanh trong năm 2025 giữ vững mức ổn định và tăng trưởng tốt sau khi Bệnh viện TNH Việt Yên đi vào hoạt động. Đồng thời công ty tiếp tục đầu tư các dự án: Dự án đầu tư Bệnh viện TNH Lạng Sơn, dự án Bệnh viện Quốc tế Thái Nguyên giai đoạn 3, dự án Bệnh viện TNH Phổ Yên giai đoạn 2, dự án bệnh viện tại Đà Nẵng,... Trước đó, Bệnh viện TNH không hoàn thành kế hoạch kinh doanh năm 2024. Cụ thể, doanh thu thuần của TNH đạt hơn 440 tỷ đồng, hoàn thành 81,5% so với kế hoạch đặt ra, trong khi đó lợi nhuận sau thuế năm 2024 chỉ đạt 29,1% so với kế hoạch. Trong năm công ty tập trung nguồn lực đưa dự án Bệnh viện TNH Việt Yên vào hoạt động từ 1/11/2024. Đồng thời, Bệnh viện Quốc tế Thái Nguyên và Bệnh viện TNH Phổ Yên do chịu ảnh hưởng của cơn bão số 3 Yagi vào quý III/2024 diễn ra dài ngày nên số lượng bệnh nhân đến thăm khám và điều trị nội trú giảm cũng ảnh hưởng đến doanh thu trong năm. Bệnh viện TNH tiếp tục gặp khó trong quý đầu năm 2025. Cụ thể, theo báo cáo tài chính hợp nhất quý I/2025, Bệnh viện TNH mang về 93 tỷ đồng, tăng nhẹ so với cùng kỳ năm trước. Tuy nhiên, giá vốn hàng bán tăng vọt tới 54% lên 100,9 tỷ đồng khiến lợi nhuận gộp chỉ còn âm 7,5 tỷ đồng trong khi cùng kỳ vẫn có lãi trên 27 tỷ đồng. Bên cạnh đó, chi phí tài chính trong kỳ đạt 10,8 tỷ đồng, tăng gấp 3 lần cùng kỳ, chủ yếu đến từ chi phí lãi vay. Bên cạnh đó, chi phí bán hàng đạt 1,1 tỷ đồng, chi phí quản lý doanh nghiệp đạt 15 tỷ đồng; tăng lần lượt 82% và 2,5 lần so với cùng kỳ năm trước. Kết quả, Bệnh viện TNH lỗ sau thuế 34,8 tỷ đồng trong quý I/2025, trong khi cùng kỳ vẫn có lãi 15 tỷ đồng.",
    "link": "https://cafef.vn/co-dong-ngoai-de-cu-ung-vien-vao-hdqt-benh-vien-tnh-nhiem-ky-moi-188250610110305176.chn"
  },
  {
    "title": "Hậu thua lỗ quý đầu năm, Bệnh viện TNH lên kế hoạch năm 2025 'đi lùi'",
    "date": "28-05-2025 - 10:12 AM",
    "content": "Công ty Cổ phần Tập đoàn Bệnh viện TNH (MCK: TNH) mới đây công bố tài liệu họp ĐHĐCĐ thường niên năm 2025. Đại hội dự kiến được tổ chức vào ngày 16/6 tại Bắc Giang. Theo tài liệu được công bố, Bệnh viện TNH dự kiến trình cổ đông thông qua kế hoạch kinh doanh 2025 với doanh thu đạt 620 tỷ đồng, tăng 40% so với thực hiện năm trước. Dù vậy, lợi nhuận sau thuế mục tiêu là 31,3 tỷ đồng, giảm 30%. Năm 2025, TNH đặt mục tiêu doanh thu tăng cao nhờ sự đóng góp tăng trưởng của bệnh viện đã hoạt động ổn định và bệnh viện mới đi vào hoạt động. Tuy nhiên, lợi nhuận sau thuế dự kiến tăng trưởng âm chủ yếu là do các bệnh viện mới hoạt động nên chưa có lãi. Cụ thể, năm nay, Bệnh viện TNH Việt Yên dự kiến lỗ 53,9 tỷ đồng, Bệnh viện đang xây dựng lỗ 9,3 tỷ đồng, chi phí quản lý tại cấp Tập đoàn 35,4 tỷ đồng. Nguồn: TNH Trong năm 2025, công ty tiếp tục đầu tư thêm máy móc thiết bị, triển khai thêm nhiều dịch vụ kỹ thuật mới tại cả 3 cơ sở đang hoạt động, góp phần đáp ứng nhu cầu người dân trên địa bàn các tỉnh Thái Nguyên, Bắc Giang và các tỉnh lân cận, tiếp tục công tác quản trị tốt doanh thu, chi phí để đảm bảo lợi nhuận từ hoạt động kinh doanh trong năm 2025 giữ vững mức ổn định và tăng trưởng tốt sau khi Bệnh viện TNH Việt Yên đi vào hoạt động. Đồng thời công ty tiếp tục đầu tư các dự án: Dự án đầu tư Bệnh viện TNH Lạng Sơn, dự án Bệnh viện Quốc tế Thái Nguyên giai đoạn 3, dự án Bệnh viện TNH Phổ Yên giai đoạn 2, dự án bệnh viện tại Đà Nẵng,... Trước đó, Bệnh viện TNH không hoàn thành kế hoạch kinh doanh năm 2024. Cụ thể, doanh thu thuần của TNH đạt hơn 440 tỷ đồng, hoàn thành 81,5% so với kế hoạch đặt ra, trong khi đó lợi nhuận sau thuế năm 2024 chỉ đạt 29,1% so với kế hoạch. Trong năm công ty tập trung nguồn lực đưa dự án Bệnh viện TNH Việt Yên vào hoạt động từ 1/11/2024. Đồng thời, Bệnh viện Quốc tế Thái Nguyên và Bệnh viện TNH Phổ Yên do chịu ảnh hưởng của cơn bão số 3 Yagi vào quý III/2024 diễn ra dài ngày nên số lượng bệnh nhân đến thăm khám và điều trị nội trú giảm cũng ảnh hưởng đến doanh thu trong năm. Bệnh viện TNH tiếp tục gặp khó trong quý đầu năm 2025. Cụ thể, theo báo cáo tài chính hợp nhất quý I/2025, Bệnh việnTNHmang về 93 tỷ đồng, tăng nhẹ so với cùng kỳ năm trước. Tuy nhiên, giá vốn hàng bán tăng vọt tới 54% lên 100,9 tỷ đồng khiến lợi nhuận gộp chỉ còn âm 7,5 tỷ đồng trong khi cùng kỳ vẫn có lãi trên 27 tỷ đồng. Bên cạnh đó, chi phí tài chính trong kỳ đạt 10,8 tỷ đồng, tăng gấp 3 lần cùng kỳ, chủ yếu đến từ chi phí lãi vay. Bên cạnh đó, chi phí bán hàng đạt 1,1 tỷ đồng, chi phí quản lý doanh nghiệp đạt 15 tỷ đồng; tăng lần lượt 82% và 2,5 lần so với cùng kỳ năm trước. Kết quả, Bệnh viện TNH lỗ sau thuế 34,8 tỷ đồng trong quý I/2025, trong khi cùng kỳ vẫn có lãi 15 tỷ đồng.",
    "link": "https://cafef.vn/hau-thua-lo-quy-dau-nam-benh-vien-tnh-len-ke-hoach-nam-2025-di-lui-188250528101212561.chn"
  },
  {
    "title": "Quỹ ngoại Luxembourg muốn mua gần 3 triệu cổ phiếu TNH",
    "date": "09-04-2025 - 10:05 AM",
    "content": "Công ty Cổ phần Tập đoàn Bệnh viện TNH (MCK: TNH, sàn HoSE) vừa công bố thông báo về giao dịch cổ phiếu của người nội bộ và người có liên quan của người nội bộ công ty. Cụ thể, Access S.A., SICAV-SIF - Asia Top Picks (quỹ ngoại đến từ Luxembourg) vừa đăng ký mua vào gần 3 triệu cổ phiếu TNH nhằm cơ cấu danh mục đích đầu tư. Giao dịch dự kiến diễn ra từ ngày 11/4/2025 đến ngày 10/5/2025 bằng phương thức khớp lệnh và/hoặc thỏa thuận. Trước giao dịch, quỹ ngoại Luxembourg đang nắm giữ hơn 11,6 triệu cổ phiếu TNH, tương đương tỷ lệ sở hữu 8,05% vốn điều lệ của TNH. Nếu giao dịch thành công, số lượng cổ phiếu được nâng lên gần 14,6 triệu cổ phiếu, tương đương tỷ lệ sở hữu 10,1% vốn. Ảnh minh họa Tạm tính giá cổ phiếu TNH theo phiên giao dịch sáng ngày 9/4/2025 là 14.200 đồng/cổ phiếu, ước tính quỹ ngoại này sẽ phải chi khoảng hơn 41,9 tỷ đồng để có thể mua vào số lượng cổ phiếu đã đăng ký nêu trên. Được biết, Access S.A., SICAV-SIF - Asia Top Picks có đơn vị tư vấn đầu tư là Kenno Management Pte. Ltd. Bà Nguyễn Thị Thùy Giang - Trưởng văn phòng đại diện của Kenno Pte Ltd tại Hà Nội hiện đang là Thành viên HĐQT không điều hành của TNH. Trước đó, trong khoảng thời gian từ ngày 20/1/2025 đến ngày 17/2/2025, quỹ ngoại này cũng đã mua vào thành công hơn 1,6 triệu cổ phiếu TNH. Qua đó, nâng tỷ lệ sở hữu tại TNH từ 6,92% lên 8,05% như hiện tại. Về tình hình kinh doanh, theo báo cáo tài chính hợp nhất kiểm toán năm 2024, TNH ghi nhận doanh thu thuần đạt hơn 440,2 tỷ đồng, giảm 17% so với năm 2023. Sau khấu trừ các khoản thuế phí, doanh nghiệp báo lãi ròng gần 45,1 tỷ đồng, giảm 68% so với năm 2023 và giảm 8% so với mức lãi hơn 49 tỷ đồng tại báo cáo tài chính tự lập. Tính đến ngày 31/12/2024, tổng tài sản của TNH tăng 19% so với đầu năm, lên mức gần 2.544,1 tỷ đồng. Trong đó, tiền mặt giảm 72% so với đầu năm, xuống còn hơn 55,6 tỷ đồng; tài sản dở dang dài hạn ghi nhận gần 288,2 tỷ đồng, giảm 33% và chiếm 11% tổng tài sản. Cũng tại thời điểm cuối năm 2024, tổng nợ phải trả của công ty đang ở mức gần 695,1 tỷ đồng, tăng gần 71% so với đầu năm. Trong đó, tổng nợ vat ngắn hạn và dài hạn gần 653,9 tỷ đồng, chiếm 94% tổng nợ.",
    "link": "https://cafef.vn/quy-ngoai-luxembourg-muon-mua-gan-3-trieu-co-phieu-tnh-188250409095728413.chn"
  },
  {
    "title": "Một nửa cổ phần Bệnh viện Quốc tế Thái Nguyên (TNH) do quỹ ngoại nắm giữ: Điểm mặt các tay to",
    "date": "12-03-2025 - 10:30 AM",
    "content": "Thời gian gần đây, các nhà đầu tư ngoại liên tục mua vào cổ phiếuTNH, qua đó nâng sở hữu tại CTCP Bệnh viện Quốc tế Thái Nguyên. Cụ thể,Blooming Earth Pte., Ltd, một công ty đầu tư đến từ Singapore,đã thông báo mua thêm hơn 6,7 triệu cổ phiếu TNH. Nhờ đó, tỷ lệ sở hữu đã tăng từ 9,08% lên 13,74% vốn điều lệ. Giao dịch diễn ra vào ngày 5/3. Theo dữ liệu thị trường, trong ngày giao dịch đó, có một lượng cổ phiếu TNH được chuyển nhượng đúng bằng số lượng mà Blooming Earth đã mua, với tổng giá trị 121,4 tỷ đồng. Blooming Earth có thể đã chi khoảng 121,4 tỷ đồng cho thương vụ mua bán cổ phiếu này. Access S.A., SICAV-SIF - Asia Top Picks, mộtquỹ ngoại khác có trụ sở tại Luxembourg,cũng liên tục gia tăng sở hữu tại TNH. Từ ngày 20/1 đến 17/2, quỹ này đã mua vào hơn 1,6 triệu cổ phiếu, nâng tỷ lệ sở hữu từ 6,92% lên 8,05% vốn, tương đương hơn 11,6 triệu đơn vị. Dựa trên mức giá đóng cửa bình quân trong giai đoạn giao dịch là 19.766 đồng/cổ phiếu, ước tính quỹ này đã chi hơn 32 tỷ đồng để gom hàng. Trước đó, Access S.A., SICAV-SIF - Asia Top Picks từng đăng ký mua 2 triệu cổ phiếu TNH nhưng không thể hoàn tất do diễn biến thị trường không thuận lợi. Đơn vị tư vấn đầu tư của quỹ này, Kenno Management Pte. Ltd có mối liên hệ với nội bộ TNH, khi bà Nguyễn Thị Thùy Giang, Trưởng văn phòng đại diện của Kenno Pte Ltd tại Hà Nội, hiện đang đảm nhiệm vai trò thành viên Hội đồng Quản trị không điều hành tại bệnh viện này. Mekong Capital cũng vừa thông báo Quỹ Mekong Enterprise Fund IV (MEF IV) đã trở thành cổ đông TNH.Đây là lần đầu tiên, Mekong Capital rót vốn vào lĩnh vực bệnh viện. Giá trị thương vụ chưa được tiết lộ. KWE Beteiligungen AG – quỹ ngoại đến từ Thuỵ Sỹ - cũng đang nắm 10,5% vốn TNH.Được biết, quỹ này cũng đang là cổ đông lớn tại các doanh nghiệp dược trên sàn như Dược Bình Định… Theo số liệu từ HOSE, tính đến ngày 11/3, nhà đầu tư ngoại đã nắm hơn 52,76% vốn tại TNH. Ngoài các tên tuổi đã nêu trên, còn có nhóm quỹ Endurance Capital đang sở hữu 6% vốn sau khi liên tục mua vào năm qua. Từ tháng 6/2024, ĐHCĐ của TNH đã thông qua việc đổi tên từ CTCP Bệnh viện Quốc tế Thái Nguyên thành CTCP Tập đoàn Bệnh viện TNH, đồng thờinâng tỷ lệ sở hữu nước ngoài từ 49% lên 70%.﻿ TNH có tiền thân là Bệnh viện Quốc tế Thái Nguyên, trụ sở chính đặt tại thành phố cùng tên. Thành lập từ năm 2012, đến nay TNH đã mở rộng quy mô lên 3 bệnh viện với tổng cộng 700 giường bệnh, hơn 800 nhân sự, trong đó trên 600 bác sĩ, điều dưỡng, hộ sinh, kỹ thuật viên có trình độ chuyên môn. Theo báo cáo tài chính hợp nhất quý 4/2024, doanh thu thuần của TNH đạt gần 111 tỷ đồng, nhưng lợi nhuận gộp chỉ còn 17 tỷ đồng, giảm tới 66% so với cùng kỳ năm trước. Trừ khi phí, TNH lỗ sau thuế hơn 13,5 tỷ đồng. Đây là lần đầu tiên bệnh viện tư nhân này rơi vào tình trạng thua lỗ, trong khi cùng kỳ năm ngoái họ đã ghi nhận lãi ròng 34 tỷ đồng. Theo giải trình của TNH, quý 4/2024 bị thua lỗ là do Bệnh viện TNH Việt Yên vừa chính thức đi vào hoạt động. Các chi phí vận hành, khấu hao tài sản, lãi vay và nhân sự tăng đột biến, trong khi doanh thu từ bệnh viện mới chưa đạt kỳ vọng. Bên cạnh đó, các chương trình khuyến mại và miễn giảm chi phí trong giai đoạn đầu hoạt động cũng góp phần làm giảm doanh thu tổng thể của toàn Công ty. Cả năm 2024, TNH ghi nhận doanh thu đạt 443 tỷ đồng và lợi nhuận sau thuế đạt 49 tỷ đồng, lần lượt giảm 16% và 64% so với năm trước. So với kế hoạch, Công ty chỉ thực hiện 82% chỉ tiêu doanh thu và 32% chỉ tiêu lợi nhuận.",
    "link": "https://cafef.vn/mot-nua-co-phan-benh-vien-quoc-te-thai-nguyen-tnh-do-quy-ngoai-nam-giu-diem-mat-cac-tay-to-188250312102956307.chn"
  },
  {
    "title": "Quỹ đầu tư Singapore mua vào hơn 6,7 triệu cổ phiếu TNH",
    "date": "09-03-2025 - 11:32 AM",
    "content": "Blooming Earth Pte., Ltd vừa có báo cáo đã mua vào hơn 6,72 triệu cổ phiếu TNH của Công ty cổ phần Tập đoàn Bệnh viện TNH để nâng sở hữu từ 9,08% lên 13,74% vốn điều lệ, giao dịch được thực hiện ngày 5/3. Ghi nhận trong phiên giao dịch ngày 5/3, cổ phiếu TNH xuất hiện một lô giao dịch thoả thuận số lượng 6.723.300 đơn vị, tương ứng giá trị 121,42 tỷ đồng. Do đó, nhiều khả năng tổ chức đến từ Singapore đã chi 21,4 tỷ đồng để mua vào lượng cổ phiếu nói trên. Bệnh viện TNH Việt Yên mới đi vào hoạt động Một cổ đông ngoại khác là Access S.A., SICAV-SIF - Asia Top Picks (đến từ Luxembourg) gần đây cũng báo cáo giao dịch mua vào hơn 1,6 triệu cổ phiếu TNH trong thời gian từ ngày 20/1-17/2. Sau giao dịch, cổ đông này nâng tỷ lệ sở hữu tại TNH từ 6,92% lên 8,05%, tương đương hơn 11,6 triệu cổ phiếu. Chiếu theo bình quân giá đóng cửa thời gian giao dịch 19.766 đồng/cổ phiếu, ước tính quỹ ngoại này đã chi hơn 32 tỷ đồng cho thương vụ trên. Trước đó, Access S.A., SICAV-SIF - Asia Top Picks đăng ký mua 2 triệu cổ phiếu nhưng không thể hoàn tất giao dịch do điều kiện thị trường không thuận lợi. Theo đăng ký giao dịch, ACCESS S.A, SICAV-SIF – ASIA TOP PICKS có đơn vị tư vấn đầu tư là Kenno Management Pte. Ltd. Bà Nguyễn Thị Thùy Giang – trưởng văn phòng đại diện của Kenno Pte Ltd tại Hà Nội hiện đang là thành viên HĐQT không điều hành của TNH. Xét về hoạt động kinh doanh, theo báo cáo tài chính hợp nhất quý IV/2024, TNH ghi nhận doanh thu thuần gần 111 tỷ đồng trong quý IV/2024. Giá vốn tăng cao đã \"bào mòn\" lợi nhuận gộp của công ty xuống còn 17 tỷ đồng, giảm 66% so với cùng kỳ. Trong khi đó, các khoản chi phí của công ty trong quý IV/2024 đều ghi nhận phát sinh mạnh so với cùng kỳ năm trước. Kết quả, Bệnh viện TNH lỗ sau thuế hơn 13,5 tỷ đồng trong quý IV/2024, trong khi cùng kỳ năm ngoái công ty có lãi tới 34 tỷ đồng. Đây là lần đầu tiên bệnh viện tư nhân báo lỗ. Theo giải trình, nguyên nhân là do trong kỳ, Bệnh viện TNH Việt Yên chính thức đi vào hoạt động nên các chi phí phục vụ cho vận hành bệnh viện, triển khai chương trình khuyến mại, miễn giảm chi phí trong giai đoạn đầu hoạt động cũng ảnh hưởng đến doanh thu chung toàn công ty. Hơn nữa, do Bệnh việnTNHViệt Yên mới đi vào hoạt động chưa đạt kết quả như kỳ vọng, khấu hao tài sản mới đưa vào hoạt động lớn, chi phí lãi vay và nhân sự cũng tương đối lớn so với doanh thu đạt được trong kỳ nên ảnh hưởng đến lợi nhuận chung toàn công ty… Lũy kế năm 2024, Bệnh viện TNH ghi nhận doanh thu đạt 443 tỷ đồng, lợi nhuận sau thuế đạt 49 tỷ đồng; giảm lần lượt 16% và 64% so với cùng kỳ năm trước. Năm 2024, TNH đặt mục tiêu kinh doanh với doanh thu đạt 540 tỷ đồng, lợi nhuận sau thuế đạt 155 tỷ đồng. Do đó, doanh nghiệp mới thực hiện được 82% kế hoạch doanh thu và 32% chỉ tiêu lợi nhuận.",
    "link": "https://cafef.vn/quy-dau-tu-singapore-mua-vao-hon-67-trieu-co-phieu-tnh-18825030910330435.chn"
  },
  {
    "title": "Quỹ ngoại nâng sở hữu lên 8% vốn Bệnh viện TNH",
    "date": "21-02-2025 - 11:08 AM",
    "content": "Quỹ ngoại đến từ Luxembourg Access S.A., SICAV-SIF - Asia Top Picks vừa báo cáo giao dịch mua vào hơn 1,6 triệu cổ phiếu của CTCP Tập đoàn Bệnh viện TNH (MCK: TNH, sàn HoSE), trong thời gian từ ngày 20/1-17/2. Sau giao dịch, cổ đông này nâng tỷ lệ sở hữu tại TNH từ 6,92% lên 8,05%, tương đương hơn 11,6 triệu cổ phiếu. Chiếu theo bình quân giá đóng cửa thời gian giao dịch 19.766 đồng/cổ phiếu, ước tính quỹ ngoại này đã chi hơn 32 tỷ đồng cho thương vụ trên. Trước đó, Access S.A., SICAV-SIF - Asia Top Picks đăng ký mua 2 triệu cổ phiếu nhưng không thể hoàn tất giao dịch do điều kiện thị trường không thuận lợi. Theo đăng ký giao dịch, ACCESS S.A, SICAV-SIF – ASIA TOP PICKS có đơn vị tư vấn đầu tư là Kenno Management Pte. Ltd. Bà Nguyễn Thị Thùy Giang – trưởng văn phòng đại diện của Kenno Pte Ltd tại Hà Nội hiện đang là thành viên HĐQT không điều hành của TNH. Về tình hình kinh doanh, theo báo cáo tài chính hợp nhất quý IV/2024, TNH ghi nhận doanh thu thuần gần 111 tỷ đồng trong quý IV/2024. Giá vốn tăng cao đã \"bào mòn\" lợi nhuận gộp của công ty xuống còn 17 tỷ đồng, giảm 66% so với cùng kỳ. Trong khi đó, các khoản chi phí của công ty trong quý IV/2024 đều ghi nhận phát sinh mạnh so với cùng kỳ năm trước. Kết quả, Bệnh viện TNH lỗ sau thuế hơn 13,5 tỷ đồng trong quý IV/2024, trong khi cùng kỳ năm ngoái công ty có lãi tới 34 tỷ đồng. Đây là lần đầu tiên bệnh viện tư nhân báo lỗ. Theo giải trình, nguyên nhân là do trong kỳ, Bệnh viện TNH Việt Yên chính thức đi vào hoạt động nên các chi phí phục vụ cho vận hành bệnh viện, triển khai chương trình khuyến mại, miễn giảm chi phí trong giai đoạn đầu hoạt động cũng ảnh hưởng đến doanh thu chung toàn công ty. Hơn nữa, do Bệnh viện TNH Việt Yên mới đi vào hoạt động chưa đạt kết quả như kỳ vọng, khấu hao tài sản mới đưa vào hoạt động lớn, chi phí lãi vay và nhân sự cũng tương đối lớn so với doanh thu đạt được trong kỳ nên ảnh hưởng đến lợi nhuận chung toàn công ty… Lũy kế năm 2024, Bệnh viện TNH ghi nhận doanh thu đạt 443 tỷ đồng, lợi nhuận sau thuế đạt 49 tỷ đồng; giảm lần lượt 16% và 64% so với cùng kỳ năm trước. Năm 2024, TNH đặt mục tiêu kinh doanh với doanh thu đạt 540 tỷ đồng, lợi nhuận sau thuế đạt 155 tỷ đồng. Do đó, doanh nghiệp mới thực hiện được 82% kế hoạch doanh thu và 32% chỉ tiêu lợi nhuận. Về tình hình tài chính của công ty, tại ngày 31/12/2024, tổng tài sản của Bệnh viện TNH đạt 2.546 tỷ đồng, tăng 19% so với đầu năm. Ở phần nguồn vốn, công ty ghi nhận vay ngắn hạn và dài hạn đạt 653 tỷ đồng, tăng 71% so với đầu năm.",
    "link": "https://cafef.vn/quy-ngoai-nang-so-huu-len-8-von-benh-vien-tnh-188250221110713094.chn"
  },
  {
    "title": "Chơi lớn: Bệnh viện TNH trả thẳng một lần 400 - 500 triệu cho Bác sỹ nội trú cam kết làm việc dài hạn",
    "date": "08-01-2025 - 18:12 PM",
    "content": "Ngày 6/1, CTCP Tập đoàn Bệnh viện TNH (mã: TNH) công bố nghị quyết HĐQT thông qua việc bổ sung chính sách thu hút nhân sự là bác sỹ đã hoàn tất chương trình đào tạo. Theo đó, mức thu hút được chi trảbằng tiền,một lần, cho các bác sỹ sau khi về làm việc theocam kết dài hạntheo quy định của công ty. Cụ thể, bác sỹ nội trú tốt nghiệp các trường đại học loại giỏi sẽ được nhận 500 triệu đồng, tốt nghiệp các loại khác nhận 400 triệu đồng và bác sỹ đa khoa tốt nghiệp các trường đại học loại giỏi nhận 100 triệu đồng. Trước đó, tại ĐHĐCĐ bất thường, Bệnh viện TNH đã bổ sung ngành nghề đăng ký kinh doanh, gồm xây dựng nhà không để ở; xây dựng công trình kỹ thuật dân dụng khác; hoạt động xây dựng chuyên dụng khác (công tác lắp dựng và lắp đặt); lắp đặt hệ thống điện; lắp đặt hệ thống cấp, thoát nước, hệ thống sưởi và điều hoà không khí; hoàn thiện công trình xây dựng; đào tạo đại học; đào tạo cao đẳng; đào tạo trung cấp. Ông Lê Xuân Tân - Phó Chủ tịch HĐQT kiêm Tổng Giám đốc Tập đoàn Bệnh viện TNH phát biểu tại Đại hội rằng: \"Trong ngành y tế, cả công lập và tư nhân, nhân lực luôn là vấn đề khó khăn nhất. Hiện chúng ta không chỉ thiếu nhân lực mà chất lượng cũng chưa đạt yêu cầu\".﻿ Ông Tân chia sẻ thêm rằng, các tập đoàn trong và ngoài nước đều chủ động đào tạo và cung cấp nhân lực cho chính hệ thống của họ. Bệnh viện TNH đã mở rộng một số bệnh viện và đặt mục tiêu đến năm 2030 sẽ đầu tư khoảng 10 bệnh viện lớn. Tuy nhiên, điều này đòi hỏi nguồn nhân lực rất lớn. \"Nguồn nhân lực từ điều dưỡng đến kỹ thuật viên đều khó tuyển dụng, và ngay cả khi tuyển được, chất lượng vẫn chưa đáp ứng mong muốn\", ông Tân chia sẻ. Bệnh viện Đa khoa Yên Bình Thái Nguyên Theo giới thiệu trên website, Công ty Cổ phần Tập đoàn Bệnh viện TNH là hệ thống bệnh viện ngoài công lập lớn nhất các tỉnh miền núi vùng Đông Bắc. Hệ thống bệnh viện gồm Bệnh viện Quốc tế Thái Nguyên (Số 328, Đường Lương Ngọc Quyến, phường Đồng Quang, thành phố Thái Nguyên); Bệnh viện Đa khoa Yên Bình Thái Nguyên (Đường Trần Nguyên Hãn, phường Nam Tiến, thành phố Phổ Yên, tỉnh Thái Nguyên) và Bệnh viện TNH Việt Yên (Khu dân cư Nguyễn Thế Nho, thị trấn Bích Động, thị xã Việt Yên, tỉnh Bắc Giang). ﻿TNH cũng vừa thông qua thực hiện tăng hạn mức vay vốn tại Ngân hàng TMCP Quân đội - CN Thái Nguyên từ 370 tỷ đồng thành 480 tỷ đồng để đầu tư xây dựng và mua sắm máy móc thiết bị y tế để thực hiện Dự án Đầu tư xây dựng Bệnh viện TNH Việt Yên, Bắc Giang tại Khu đất Y tế thuộc khu dân cư Nguyễn Thế Nho, thị trấn Bích Động, huyện Việt Yên, tỉnh Bắc Giang và vay hoàn vốn đầu tư để thực hiện các dự án tiếp theo. ﻿Thời gian cho vay là 10 năm được tính từ ngày tiếp theo của ngày MB giải ngân vốn vay đầu tiên. Thời gian ân hạn gốc tối đa 24 tháng kể từ ngày giải ngân đầu tiên. Phí và lãi suất theo quy định MB. Khoản vay được đảm bảo bằng BĐS có địa chỉ tại Lô đất có ký hiệu YT (Y tế) thuộc khu dân cư Nguyễn Thế Nho, thị trấn Bích Động, huyện Việt Yên, tỉnh Bắc Giang; Trụ sở văn phòng khám chữa bệnh, nhà ăn tại Xã Nam Tiến, thị xã Phổ Yên, tỉnh Thái Nguyên (nay là phường Nam Tiến, thành phố Phổ Yên, tỉnh Thái Nguyên) và toàn bộ MMTB y tế tại Bệnh viện TNH Việt Yên, Bắc Giang. Về hoạt động kinh doanh, trong quý 3/2024, TNH ghi nhận doanh thu hợp nhất đạt 110 tỷ đồng, giảm 41% so với cùng kỳ, lợi nhuận sau thuế đạt 9,2 tỷ đồng, giảm 81% so với cùng kỳ. Theo giải trình, TNH cho biết doanh thu trong kỳ chủ yếu để từ dịch vụ khám chữa bệnh, không phát sinh doanh thu từ chuyển nhượng bất động sản như cùng kỳ năm trước. Bên cạnh đó, 2 bệnh viện đang hoạt động của công ty trên địa bàn tỉnh Thái Nguyên chịu ảnh hưởng của bão Yagi, dẫn đến số lượng bệnh nhân đến thăm khám vào điều trị nội trú giảm so với cùng kỳ. Lũy kế 9 tháng đầu năm 2024, TNH ghi nhận 332 tỷ đồng doanh thu, 62,6 tỷ đồng lợi nhuận sau thuế, giảm lần lượt 20% và 43,6% so với cùng kỳ. Qua đó, công ty hoàn thành 61,5% kế hoạch doanh thu và 40,4% chỉ tiêu lợi nhuận đề ra cho năm 2024.",
    "link": "https://cafef.vn/choi-lon-benh-vien-tnh-tra-thang-mot-lan-400-500-trieu-cho-bac-sy-noi-tru-cam-ket-lam-viec-dai-han-188250108181227048.chn"
  },
  {
    "title": "Bệnh viện TNH muốn tăng số lượng thành viên HĐQT",
    "date": "18-12-2024 - 15:27 PM",
    "content": "CTCP Tập đoàn Bệnh viện TNH (mã: TNH) vừa có thông báo cập nhật tài liệu họp ĐHĐCĐ bất thường năm 2024. Theo đó, HĐQT Bệnh viện TNH đề nghị ĐHĐCĐ bất thường thông qua việc thay đổi số lượng thành viên HĐQT nhiệm kỳ 2020 – 2025 từ 8 người lên 9 người, đồng thời bầu bổ sung một thành viên HĐQT độc lập. Theo tài liệu cập nhật vừa được công bố, HĐQT TNH giới thiệu một ứng viên để đại hội thông qua. Ứng viên được giới thiệu là ông Romeo Fernandez Lledo, sinh năm 1955 tại Philippines. Ông Romeo Fernandez Lledo có trình độ cử nhân tài chính kế toán (CPA) của Philippines, từng nắm giữ các vị trí lãnh đạo cấp cao tại nhiều doanh nghiệp trong khu vực Đông Nam Á như Tổng giám đốc và Giám đốc điều hành tại Nonwoven Fabric Philippines Inc, trưởng phòng kiểm toán nội bộ Tập đoàn Salim (Indonesia). Từ tháng 10/2010 – 4/2014, ông Romeo Fernandez Lledo là Giám đốc điều hành và Giám đốc tài chính tại PT Siloam International Hospitals, trước khi trở thành Tổng giám đốc công ty từ tháng 4/2014 – 3/2017. Giai đoạn 4/2017 – 3/2019, ông Romeo Fernandez Lledo là phó chủ tịch điều hành của PT Siloam International Hospitals. PT Siloam International Hospitals là một trong những doanh nghiệp y tế hàng đầu Indonesia. Theo báo cáo thường niên năm 2023 của công ty này, sau hơn hai thập kỷ hoạt động, Siloam đang vận hành mạng 41 bệnh viện và 73 phòng khám trên khắp Indonesia. Sau khi nộp đơn từ nhiệm tại PT Siloam International Hospitals, ông Romeo Fernandez Lledo trở thành cố vấn điều hành của Tập đoàn Metro Hospitals Group (Indonesia) từ 5/2019 – 8/2024. Ông Romeo Fernandez Lledo hiện đang là Giám đốc Công ty Prospect Innovations And Consulting Services tại Canada. Bệnh viện TNH cũng trình cổ đông thông qua mức thù lao dự kiến chi trả cho thành viên HĐQT được bầu bổ sung với mức tối đa là 4 tỷ đồng/năm. Được biết, HĐQT TNH hiện có 8 thành viên, bao gồm Chủ tịch HĐQT Hoàng Tuyên, Phó Chủ tịch HĐQT Lê Xuân Tân, cùng các thành viên là ông Nguyễn Văn Thủy, ông Trần Thiện Sách, ông Ngô Minh Trường, ông Vũ Hồng Minh, ông Lý Thái Hải và bà Nguyễn Thị Thùy Giang. Trong đó, ông Ngô Minh Trường và bà Nguyễn Thị Thùy Giang vừa được bầu vào HĐQT TNH tại ĐHĐCĐ thường niên hạ tuần tháng 6/2024. ĐHĐCĐ bất thường năm 2024 của Bệnh viện TNH dự kiến tổ chức ngày 27/12/2024 tại Bệnh viện TNH Việt Yên, đường Nguyễn Thế Nho, phường Bích Động, thị xã Việt Yên, tỉnh Bắc Giang. Trước đó, theo chương trình họp được công bố ngày 5/12, TNH trình cổ đông bổ sung ngành, nghề đăng ký kinh doanh gồm xây dựng nhà không để ở; xây dựng công trình kỹ thuật dân dụng khác; hoạt động xây dựng chuyên dụng khác; lắp đặt hệ thống điện; lắp đặt hệ thống cấp, thoát nước, hệ thống sưởi và điều hoà không khí; hoàn thiện công trình xây dựng; đào tạo đại học; đào tạo cao đẳng; đào tạo trung cấp. Tại thời điểm công bố nghị quyết HĐQT triệu tập ĐHĐCĐ bất thường vào ngày 1/11/2024, TNH cho biết mục đích tổ chức đại hội để thông qua việc sửa đổi điều lệ, thông qua việc bầu bổ sung một thành viên HĐQT độc lập và thông qua phương án chào bán cổ phiếu riêng lẻ để tăng vốn. So với các tài liệu đã được công bố, TNH chưa đề cập tới việc chào bán cổ phiếu riêng lẻ. Trong diễn biến khác, ngày 6/12 vừa qua, Bệnh viện TNH đã hoàn tất phát hành 18,8 triệu cổ phiếu trả cổ tức năm 2023 cho 5.487 cổ đông. Tỷ lệ thực hiện là 15% (sở hữu 100 cổ phiếu nhận 15 cổ phiếu mới). Toàn bộ cổ phiếu không bị hạn chế chuyển nhượng. Nguồn vốn phát hành đến từ lợi nhuận sau thuế chưa phân phối lũy kế tính đến ngày 31/12/2023. Sau phát hành, vốn điều lệ của Bệnh viện TNH nâng lên 1.442 tỷ đồng. Về hoạt động kinh doanh, trong quý III/2024, TNH ghi nhận doanh thu hợp nhất đạt 110 tỷ đồng, giảm 41% so với cùng kỳ, lợi nhuận sau thuế đạt 9,2 tỷ đồng, giảm 81% so với cùng kỳ. Theo giải trình, TNH cho biết doanh thu trong kỳ chủ yếu để từ dịch vụ khám chữa bệnh, không phát sinh doanh thu từ chuyển nhượng bất động sản như cùng kỳ năm trước. Bên cạnh đó, 2 bệnh viện đang hoạt động của công ty trên địa bàn tỉnh Thái Nguyên chịu ảnh hưởng của bão Yagi, dẫn đến số lượng bệnh nhân đến thăm khám vào điều trị nội trú giảm so với cùng kỳ. Lũy kế 9 tháng đầu năm 2024, Bệnh viện TNH ghi nhận 332 tỷ đồng doanh thu, 62,6 tỷ đồng lợi nhuận sau thuế, giảm lần lượt 20% và 43,6% so với cùng kỳ. Qua đó, công ty hoàn thành 61,5% kế hoạch doanh thu và 40,4% chỉ tiêu lợi nhuận đề ra cho năm 2024. Tại ngày 30/9/2024, tổng tài sản của Bệnh viện TNH đạt 2.514 tỷ đồng, tăng 18% so với thời điểm đầu năm. Trong đó, chi phí xây dựng cơ bản dở dang tăng mạnh từ 433 tỷ đồng lên 878 tỷ đồng gồm chi phí tại dự án đầu tư xây dựng bệnh viện Việt Yên, Bắc Giang (TNH Việt Yên) tăng 61,3% lên 621 tỷ đồng, chi phí tại dự án đầu tư xây dựng bệnh viện TNH Lạng Sơn tăng 432% lên 231 tỷ đồng. Tổng nợ vay tài chính đạt 766 tỷ đồng, bao gồm 255 tỷ đồng vay ngắn hạn và 511 tỷ đồng vay dài hạn.",
    "link": "https://cafef.vn/benh-vien-tnh-muon-tang-so-luong-thanh-vien-hdqt-188241218152626301.chn"
  },
  {
    "title": "Bệnh viện TNH muốn mở trường đại học",
    "date": "07-12-2024 - 10:42 AM",
    "content": "Công ty cổ phần Tập đoàn Bệnh viện TNH (mã TNH – sàn HoSE) vừa công bố tài liệu Đại hội đồng cổ đông bất thường lần 1 năm 2024. Đại hội dự kiến tổ chức ngày 27/12 tại tỉnh Bắc Giang. Bệnh viện TNH trình cổ đông một số nội dung quan trọng. Thứ nhất là việc bổ sung ngành, nghề đăng ký kinh doanh gồm xây dựng nhà không để ở; xây dựng công trình kỹ thuật dân dụng khác; hoạt động xây dựng chuyên dụng khác (công tác lắp dựng và lắp đặt); lắp đặt hệ thống điện; lắp đặt hệ thống cấp, thoát nước, hệ thống sưởi và điều hoà không khí; hoàn thiện công trình xây dựng; đào tạo đại học; đào tạo cao đẳng; đào tạo trung cấp. Thứ hai, Bệnh việnTNHcũng trình cổ đông thông qua thay đổi số lượng thành viên HĐQT và bầu bổ sung 1 thành viên HĐQT độc lập nhiệm kỳ 2020 – 2025 và mức thù lao dự kiến chi trả. Tuy nhiên, công ty chưa công bố thông tin về ứng cử viên mới của Hội đồng quản trị. Được biết, trước thời điểm chốt danh sách cổ đông tham gia Đại hội đồng cổ đông bất thường, Bệnh viện TNH công bố mục đích tổ chức Đại hội để thông qua việc sửa đổi điều lệ, thông qua việc bầu bổ sung 1 thành viên HĐQT độc lập, thông qua phương án chào bán cổ phiếu riêng lẻ để tăng vốn. Như vậy, so với tờ trình vừa công bố, Bệnh viện TNH không đề cập tới việc chào bán cổ phiếu riêng lẻ. Bệnh viện TNH Việt Yên mới đi vào hoạt động từ ngày 6/11 Trong diễn biến khác, ngày 5/12 vừa qua, Bệnh viện TNH vừa chốt danh sách cổ đông để trả cổ tức năm 2023 bằng cổ phiếu. Tỷ lệ thực hiện là 15% (sở hữu 100 cổ phiếu nhận 15 cổ phiếu mới), tương ứng phát hành thêm 18,8 triệu cổ phiếu, toàn bộ không bị hạn chế chuyển nhượng. Nguồn vốn phát hành đến từ lợi nhuận sau thuế chưa phân phối lũy kế tính đến ngày 31/12/2023. Sau phát hành, vốn điều lệ của TNH sẽ nâng lên 1.442 tỷ đồng. Về hoạt động kinh doanh, trong quý III/2024, TNH ghi nhận doanh thu hợp nhất đạt 110 tỷ đồng, giảm 41% so với cùng kỳ, lợi nhuận sau thuế đạt 9,2 tỷ đồng, giảm 81% so với cùng kỳ. Theo giải trình, TNH cho biết doanh thu trong kỳ chủ yếu để từ dịch vụ khám chữa bệnh, không phát sinh doanh thu từ chuyển nhượng bất động sản như cùng kỳ năm trước. Bên cạnh đó, 2 bệnh viện đang hoạt động của công ty trên địa bàn tỉnh Thái Nguyên chịu ảnh hưởng của bão Yagi, dẫn đến số lượng bệnh nhân đến thăm khám vào điều trị nội trú giảm so với cùng kỳ. Lũy kế 9 tháng đầu năm 2024, TNH ghi nhận 332 tỷ đồng doanh thu, 62,6 tỷ đồng lợi nhuận sau thuế, giảm lần lượt 20% và 43,6% so với cùng kỳ. Qua đó, công ty hoàn thành 61,5% kế hoạch doanh thu và 40,4% chỉ tiêu lợi nhuận đề ra cho năm 2024. Tại ngày 30/9/2024, tổng tài sản của TNH đạt 2.514 tỷ đồng, tăng 18% so với thời điểm đầu năm. Trong đó, chi phí xây dựng cơ bản dở dang tăng mạnh từ 433 tỷ đồng lên 878 tỷ đồng gồm chi phí tại dự án đầu tư xây dựng bệnh viện Việt Yên, Bắc Giang (TNH Việt Yên) tăng 61,3% lên 621 tỷ đồng, chi phí tại dự án đầu tư xây dựng bệnh viện TNH Lạng Sơn tăng 432% lên 231 tỷ đồng. Tổng nợ vay tài chính đạt 766 tỷ đồng, bao gồm 255 tỷ đồng vay ngắn hạn và 511 tỷ đồng vay dài hạn.",
    "link": "https://cafef.vn/benh-vien-tnh-muon-mo-truong-dai-hoc-18824120710425662.chn"
  },
  {
    "title": "Bệnh viện TNH dự kiến trả cổ tức bằng cổ phiếu tỷ lệ 15%, đưa bệnh viện Việt Yên vào hoạt động từ ngày 6/11",
    "date": "07-11-2024 - 10:30 AM",
    "content": "CTCP Tập đoàn Bệnh viện TNH (mã chứng khoán TNH) vừa thông qua Nghị quyết HĐQT dự kiến phát hành hơn 18,8 triệu cổ phiếu để trả cổ tức với tỷ lệ 15%. Trước đó, ngày 23/10, Công ty đã chào bán thành công hơn 15,2 triệu cổ phiếu cho cổ đông với tỷ lệ 13,8%, giá phát hành 10.000 đồng/cp. Sau phát hành, số lượng cổ phiếu đang lưu hành của TNH là 125,38 triệu cổ phiếu, gồm 52,26% sở hữu của cổ đông trong nước và 47,74% cổ đông nước ngoài.﻿ Ngày 21/11 tới đây, Công ty sẽ chốt quyền để tổ chức họp ĐHĐCĐ bất thường lần 1 năm 2024. Đại hội dự kiến tổ chức ngày 20/12, nhằm thông qua việc sửa đổi điều lệ tổ chức và hoạt động của Công ty, bầu bổ sung 1 thành viên HĐQT độc lập, thông qua phương án chào bán cổ phiếu riêng lẻ để tăng vốn điều lệ và các nội dung khác thuộc thẩm quyền của đại hội.﻿ Thông tin từ công ty cho biết, bệnh viện TNH Việt Yên, cơ sở thứ 3 trực thuộc Công ty chính thức hoạt động từ ngày 6/11/2024 tại địa chỉ đường Nguyễn Thế Nho, phường Bích Động, thị xã Việt Yên, tỉnh Bắc Giang. Với việc đầu tư hệ thống máy móc, trang thiết bị hiện đại cùng dịch vụ thăm khám và điều trị chuyên sâu các chuyên khoa: Nội, Ngoại, Sản, Nhi,…; Bệnh viện TNH Việt Yên cung cấp đầy đủ các dịch vụ khám chữa bệnh, chăm sóc sức khỏe. Bệnh viện được xây dựng trên diện tích đất hơn 5.000 m2, tổng diện tích sàn là gần 30.000 m2, quy mô 15 tầng và 300 giường, tọa lạc tại khu vực đông dân cư của tỉnh, có tiềm năng đem lại nguồn tăng trưởng tốt cho doanh nghiệp trong tương lai. Bệnh viện Việt Yên đã thực hiện tuyển dụng hàng trăm nhân lực y bác sỹ có tay nghề, kinh nghiệm, được đào tạo và làm việc tại 2 cơ sở sẵn có, để sẵn sàng đi vào hoạt động thực tế từ vài tháng trước, trong thời gian chờ đợi cấp phép của Bộ Y tế. Ngoài 3 cơ sở khám chữa bệnh, TNH đang tập trung đầu tư Bệnh viện TNH Lạng Sơn. Bệnh viện khởi công vào tháng 2/2024, đến hết tháng 9 đã giải ngân được 231 tỷ đồng, đạt 26% tổng vốn đầu tư, hiện đã đổ bê tông đến tầng thứ 6. Dự kiến, bệnh viện Lạng Sơn sẽ đi vào hoạt động từ quý IV/2025. Trong chiến lược dài hạn, được ban lãnh đạo chia sẻ tại ĐHĐCĐ 2024, TNH đặt mục tiêu nâng công suất lên khoảng 2.000 đến 2.500 giường bệnh (hiện tại là 600 giường) trong cả hệ thống trước năm 2030, với định hướng mở rộng tại các thành phố lớn như Hà Nội, Đà Nẵng, TP. HCM… Ngoài các bệnh viện đa khoa, TNH đồng thời hướng tới tăng doanh thu thông qua việc cung cấp các dịch vụ cao cấp hơn tại bệnh viện như tiêm chủng và mở các phòng khám mới.",
    "link": "https://cafef.vn/benh-vien-tnh-du-kien-tra-co-tuc-bang-co-phieu-ty-le-15-dua-benh-vien-viet-yen-vao-hoat-dong-tu-ngay-6-11-188241107103036336.chn"
  },
  {
    "title": "Bệnh viện TNH sắp chào bán hơn 15 triệu cổ phiếu để trả nợ",
    "date": "13-09-2024 - 15:42 PM",
    "content": "CTCP Tập đoàn Bệnh viện TNH (mã: TNH) thông báo sẽ chào bán hơn 15,2 triệu cổ phiếu ra công chúng cho cổ đông hiện hữu với giá 10.000 đồng/cổ phiếu, theo tỷ lệ 13,8%. Ngày 18/9 sẽ chốt danh sách cổ đông nhận quyền mua cổ phiếu. Thời gian chuyển nhượng quyền mua từ ngày 24/09-07/10 và thời gian đăng ký đặt mua và nộp tiền mua cổ phiếu từ 24/09-14/10/2024. Đây là phương án tăng vốn được ĐHĐCĐ thường niên 2023 của TNH thông qua. Nếu hoàn tất đợt phát hành, vốn điều lệ của TNH sẽ tăng từ 1.102 tỷ đồng lên 1.254 tỷ đồng. Với 152 tỷ đồng dự kiến thu được, Công ty sẽ dành 20 tỷ đồng để trả nợ vay các tổ chức tín dụng; 40 tỷ đồng để bổ sung vốn lưu động (thanh toán tiền mua hàng hóa, thuốc, hóa chất, trả nợ lương cán bộ nhân viên). Số tiền còn lại từ đợt chào bán là 92 tỷ đồng sẽ dùng trả nợ vay các lãnh đạo của Công ty, gồm Chủ tịch HĐQT Hoàng Tuyên với số tiền 35,6 tỷ đồng; Thành viên HĐQT kiêm Phó Tổng Giám đốc Nguyễn Văn Thủy 35 tỷ đồng; TGĐ kiêm Phó Chủ tịch Lê Xuân Tân 11,4 tỷ đồng; cựu Thành viên HĐQT Nguyễn Xuân Đôn 10 tỷ đồng. Bệnh viện Đa khoa Yên Bình Thái Nguyên là một chi nhánh thuộc hệ thống Bệnh viện TNH Trước đó, TNH mượn ban lãnh đạo 92 tỷ đồng với kỳ hạn 12 tháng kể từ tháng 8/2022, lãi suất 5,45%/năm, để đáo hạn trái phiếu phát hành năm 2020. Công ty đã 3 lần xin gia hạn khoản nợ này, lần gần nhất gia hạn đến 31/03/2025 nhằm đợi thực hiện xong thủ tục phát hành cổ phiếu và bố trí nguồn vốn trả nợ theo hợp đồng đã ký. Trong diễn biến khác, TNH vừa nhận được quyết định xử phạt về thuế từ Chi cục Thuế TP Thái Nguyên. Cụ thể, TNH bị phạt 3,5 triệu đồng về hành vi nộp hồ sơ khai thuế quá thời hạn quy định từ 1 đến 30 ngày. Về tình hình kinh doanh, trong nửa đầu năm 2024, TNH ghi nhận gần 222,5 tỷ đồng doanh thu thuần, giảm hơn 3% so với cùng kỳ năm ngoái. Giá vốn tăng 11,25%, lên đến 142 tỷ đồng, dẫn đến lợi nhuận gộp giảm gần 21%, về còn gần 81 tỷ đồng. Theo đó, lợi nhuận sau thuế giảm 14%, còn hơn 53 tỷ đồng. Năm 2024, TNH đặt mục tiêu doanh thu 540 tỷ đồng và lãi ròng 155 tỷ đồng. Sau nửa đầu năm, Công ty thực hiện được 41% chỉ tiêu doanh thu và 35% mục tiêu lợi nhuận năm. PV",
    "link": "https://cafef.vn/benh-vien-tnh-sap-chao-ban-hon-15-trieu-co-phieu-de-tra-no-188240913154021758.chn"
  },
  {
    "title": "Người nhà Phó Tổng giám đốc thoái sạch 4,26 triệu cổ phiếu TNH",
    "date": "04-09-2024 - 10:45 AM",
    "content": "Ông Nguyễn Xuân Đôn, bố vợ ông Đào Mạnh Duy, Phó Tổng Giám đốc CTCP Tập đoàn Bệnh viện TNH (mã TNH) kiêm Giám đốc Chi nhánh Bệnh viện Quốc tế Thái Nguyên thông báo đã thoái toàn bộ vốn tại TNH. Cụ thể, ông Đôn đã bán ra toàn bộ hơn 4,26 triệu cổ phiếu TNH, tương đương tỷ lệ 3,87% từ ngày 06/08 đến ngày 28/08 theo phương thức khớp lệnh/thoả thuận, qua đó không còn là cổ đông tại TNH. Trong khi đó, hiện ông Đào Mạnh Duy đang sở hữu 55.200 cổ phiếu TNH, tương đương tỷ lệ 0,05% Công ty. Bệnh viện quốc tế Thái Nguyên là chi nhánh thuộc Tập đoàn Bệnh viện TNH Trong thời gian qua, Tập đoàn Bệnh viện TNH liên tục ghi nhận các giao dịch cổ phiếu của người nội bộ. Từ ngày 10/07 - 08/08, ông Nguyễn Anh Đĩnh, Phó Tổng giám đốc kiêm Trợ lý Chủ tịch HĐQT đã mua vào 100.000 cổ phiếu trong tổng số 1 triệu cổ phiếu đăng ký. Lý do không mua hết số cổ phiếu đã đăng ký do điều kiện thị trường không phù hợp. Sau giao dịch, ông Đĩnh đã nâng sở hữu tại TNH lên 2,6 triệu cổ phiếu, tỷ lệ 2,37%. Cùng thời gian trên, ông Ngô Minh Trường, Phó Tổng giám đốc kiêm Thành viên HĐQT TNH mua vào thành công 26.500 cổ phiếu trong tổng số 500.000 cổ phiếu đăng ký với lý do tương tự. Qua đó, ông Trường đã nâng sở hữu của mình tại TNH lên 216.705 cổ phiếu, tỷ lệ 0,19%. Trước nữa, giai đoạn từ 19/07-16/08, hai Phó Tổng Giám đốc Lê Xuân Tân và ông Nguyễn Văn Thủy đăng ký bán lần lượt 1,5 triệu cổ phiếu và 3,5 triệu cổ phiếu TNH, hạ tỷ lệ sở hữu về 1,8% và 2,37%. Thậm chí, nhiều cổ đông nội bộ là người nhà lãnh đạo - như 3 con của Chủ tịch Hoàng Tuyên - đã đăng ký thoái sạch cổ phiếu nắm giữ trong giai đoạn từ 15/07-13/08. Các giao dịch nội bộ tại TNH diễn ra trong thời điểm cổ phiếu TNH vừa trải qua nhịp điều chỉnh hơn 18% từ giữa tháng 7. Đóng cửa phiên giao dịch 30/08, cổ phiếu TNH đang có giá 24.050 đồng/cổ phiếu. Giao dịch nội bộ TNH trở nên sôi động từ khi Blooming Earth Pte. Ltd (trụ sở Singapore) trở thành cổ đông lớn. Cụ thể, Blooming Earth đã mua 412.000 cổ phiếu TNH trong phiên 12/07. Sau đó, tổ chức này tiếp tục mua 4,3 triệu cổ phiếu TNH trong phiên 15/07, nâng sở hữu tại đây lên tròn 10 triệu cổ phiếu, chiếm 9,1% vốn. Phiên 15/07 ghi nhận giao dịch thỏa thuận với khối lượng tương đương giao dịch của Blooming Earth, giá trị gần 129 tỷ đồng, tương ứng gần 30,000 đồng/cổ phiếu. Về tình hình kinh doanh, trong nửa đầu năm 2024, TNH ghi nhận gần 222,5 tỷ đồng doanh thu thuần, giảm hơn 3% so với cùng kỳ năm ngoái. Giá vốn tăng 11,25%, lên đến 142 tỷ đồng, dẫn đến lợi nhuận gộp giảm gần 21%, về còn gần 81 tỷ đồng. Theo đó, lợi nhuận sau thuế giảm 14%, còn hơn 53 tỷ đồng.",
    "link": "https://cafef.vn/nguoi-nha-pho-tong-giam-doc-thoai-sach-426-trieu-co-phieu-tnh-188240904101921155.chn"
  },
  {
    "title": "Hai lãnh đạo Bệnh viện TNH đều không mua đủ số cổ phiếu đăng ký",
    "date": "13-08-2024 - 17:06 PM",
    "content": "Ông Nguyễn Anh Đĩnh - Phó Tổng Giám đốc kiêm Trợ lý Chủ tịch HĐQT CTCP Tập đoàn Bệnh viện TNH (mã TNH) vừa thông báo đã mua 100.000 cổ phiếu trong khoảng thời gian từ ngày 10/7 đến 8/8. Trước đó, ông Đĩnh đăng ký mua 1 triệu cổ phiếu, nhưng chỉ mua vào 1/10 số này, vì lý do điều kiện thị trường chưa phù hợp. Về mối liên hệ, ông Đĩnh là con trai ông Nguyễn Văn Thủy - Thành viên HĐQT TNH kiêm Giám đốc chi nhánh Bệnh viện đa khoa Yên Bình Thái Nguyên, hiện đang nắm giữ hơn 2,6 triệu cổ phiếu TNH (tương đương 2,37% vốn điều lệ). Cùng giai đoạn trên, ông Ngô Minh Trường - Phó Tổng Giám đốc kiêm Thành viên HĐQT TNH cũng đăng ký mua 500.000 cổ phiếu, nhưng chỉ mua thành công 26.500 cổ phiếu cũng với lý do tương tự. Trước đó, Blooming Earth Pte. Ltd - tổ chức đến từ Singapore đã mua 412.000 cổ phiếu TNH trong phiên 12/7 để trở thành cổ đông lớn. Sau đó, tổ chức này tiếp tục mua 4,3 triệu cổ phiếu TNH trong phiên 15/7, nâng sở hữu tại đây lên 10 triệu cổ phiếu (tỷ lệ 9,1% vốn). Nhiều khả năng giao dịch ngày 15/7 được thực hiện theo phương thức thoả thuận,giá trị ước tính gần 129 tỷ đồng. Thời gian gần đây, nhiều lãnh đạo và người liên quan của TNH đã đồng loạt có động thái muốn thoái vốn. Từ ngày 19/07 đến 16/08, hai Phó Tổng Giám đốc công ty là ông Lê Xuân Tân và ông Nguyễn Văn Thủy đã đăng ký bán lần lượt 1,5 triệu cổ phiếu và 3,5 triệu cổ phiếu TNH. Đáng chú ý, ba người con của Chủ tịch HĐQT Hoàng Tuyên cũng đã đăng ký thoái sạch cổ phiếu nắm giữ trong giai đoạn từ 15/07 đến 13/08. Trên thị trường, cổ phiếu TNH đã quay đầu giảm mạnh sau khi lên đỉnh 2 năm. Cổ phiếu này hiện đang dừng ở mức 23.000 đồng/cp, giảm gần 20% sau hơn một tháng nhưng vẫn cao hơn 23% so với đầu năm. Trong một diễn biến khác, TNH mới đây đã thông qua việc ký phụ lục hợp đồng để gia hạn thời gian vay vốn các thành viên HĐQT với số tiền 92 tỷ đồng. Đây là số tiền công ty vay các lãnh đạo để trả nợ trái phiếu phát hành năm 2020. Thời gian gia hạn đến ngày 31/3/2025. Lý do là công ty cần thực hiện xong thủ tục phát hành cổ phiếu theo Nghị quyết ĐHCĐ thường niên 2023 và có nguồn vốn mới để bố trí trả nợ theo hợp đồng đã ký. Đây là lần thứ ba, TNH xin hoãn thời gian trả nợ cho nhóm lãnh đạo và lý do được đưa ra trong ba lần đều giống nhau. Khoản vay này không có tài sản đảm bảo, lãi suất vay bằng lãi suất tiền gửi kỳ hạn 12 tháng của Ngân hàng TMCP Đầu tư và Phát triển Việt Nam áp dụng vào ngày 1/9/2022. Danh sách các thành viên HĐQT đã cho TNH vay bao gồm: ông Hoàng Tuyên - Chủ tịch HĐQT (35,6 tỷ đồng); ông Lê Xuân Tân (11,4 tỷ đồng); ông Nguyễn Văn Thuỷ (35 tỷ đồng); ông Nguyễn Xuân Đôn (10 tỷ đồng). Về kết quả kinh doanh nửa đầu năm 2024, TNH ghi nhận doanh thu đạt 222,5 tỷ đồng, giảm 3,1% so với cùng kỳ. Lợi nhuận sau thuế đạt 53,6 tỷ đồng, giảm 13,5% so với cùng kỳ. Với kế quả đạt được, công ty mới thực hiện gần 35% kế hoạch lợi nhuận cả năm đề ra.",
    "link": "https://cafef.vn/hai-lanh-dao-benh-vien-tnh-deu-khong-mua-du-so-co-phieu-dang-ky-188240813170824849.chn"
  },
  {
    "title": "Vay lãnh đạo 92 tỷ đồng để trả nợ trái phiếu, Bệnh viện TNH lần thứ 3 xin lùi thời gian trả",
    "date": "12-08-2024 - 15:59 PM",
    "content": "HĐQT tập đoàn Bệnh viện TNH (mã chứng khoán: TNH) vừa thông qua việc ký phụ lục hợp đồng để gia hạn thời gian vay vốn các thành viên HĐQT với số tiền 92 tỷ đồng. Đây là số tiền công ty vay các lãnh đạo để trả nợ trái phiếu phát hành năm 2020. Thời gian gia hạn đến ngày 31/3/2025. Lý do là công ty cần thực hiện xong thủ tục phát hành cổ phiếu theo Nghị quyết ĐHCĐ thường niên 2023 và có nguồn vốn mới để bố trí trả nợ theo hợp đồng đã ký. Đây là lần thứ ba,TNHxin hoãn thời gian trả nợ cho nhóm lãnh đạo và lý do được đưa ra trong ba lần đều giống nhau. Khoản vay này không có tài sản đảm bảo, lãi suất vay bằng lãi suất tiền gửi kỳ hạn 12 tháng của Ngân hàng TMCP Đầu tư và Phát triển Việt Nam áp dụng vào ngày 1/9/2022. Danh sách các thành viên HĐQT đã cho TNH vay bao gồm: ông Hoàng Tuyên - Chủ tịch HĐQT (35,6 tỷ đồng); ông Lê Xuân Tân (11,4 tỷ đồng); ông Nguyễn Văn Thuỷ (35 tỷ đồng); ông Nguyễn Xuân Đôn (10 tỷ đồng). Tại ĐHĐCĐ thường niên 2023, cổ đông công ty đã thông qua phương án chào bán hơn 15,2 triệu cổ phiếu với giá 10.000 đồng/cổ phiếu. Số tiền thu được từ đợt chào bán (152 tỷ đồng) dự kiến được dùng để trả nợ vay các cá nhân thành viên HĐQT nêu trên, số còn lại để bổ sung vốn lưu động và trả nợ các tổ chức tín dụng. TNH từng kỳ vọng kế hoạch chào bán cổ phiếu trên sẽ triển khai từ cuối năm 2023 nhưng đến nay vẫn chưa hoàn thành. Xét về hoạt động kinh doanh, trong nửa đầu năm 2024, Tập đoàn Bệnh viện TNH ghi nhận doanh thu đạt 222,5 tỷ đồng, giảm 3,1% so với cùng kỳ. Lợi nhuận sau thuế đạt 53,6 tỷ đồng, giảm 13,5% so với cùng kỳ. Trong đó, biên lợi nhuận gộp giảm mạnh từ 44,5% về 36,3%. Trong năm 2024, TNH đặt kế hoạch doanh thu 540 tỷ đồng, lợi nhuận sau thuế 155 tỷ đồng. Như vậy, kết thúc nửa đầu năm 2024, TNH đã hoàn thành 34,6% so với kế hoạch năm.",
    "link": "https://cafef.vn/vay-lanh-dao-92-ty-dong-de-tra-no-trai-phieu-benh-vien-tnh-lan-thu-3-xin-lui-thoi-gian-tra-188240812155450998.chn"
  },
  {
    "title": "TNH đẩy nhanh tiến độ đưa Bệnh viện TNH Việt Yên (Bắc Giang) vào hoạt động",
    "date": "24-05-2024 - 08:32 AM",
    "content": "Ông Hoàng Tuyên, Chủ tịch HĐQT CTCP Bệnh viện quốc tế Thái Nguyên (TNH Thái Nguyên, mã TNH) cho biết,Công ty đang gấp rút đẩy nhanh tiến độ để Bệnh viện TNH Việt Yên (Bắc Giang) được cấp phép và đi vào hoạt động. Tính đến ngày 20/5/2024, TNH đã thông báo tuyển dụng 8 đợt, với số lượng nhân sự nộp hồ sơ trên 180 hồ sơ. Dự kiến công suất khai thác tại Bệnh viện TNH Việt Yên là 150 giường ở giai đoạn 1. Sau khi đi vào hoạt động, Bệnh viện TNH Việt Yên sẽ giúp doanh thu chung của toàn Công ty tăng thêm khoảng 20%. Như vậy, tại 3 cơ sở khám chữa bệnh (bao gồm Bệnh viện Quốc tế Thái Nguyên và Bệnh viện Đa khoa Yên Bình Thái Nguyên), TNH Thái Nguyên sở hữu 700 giường bệnh. Cập nhật tiến độ xây dựng bệnh viện Lạng Sơn, ông Hoàng Tuyên cho biết, dự án Bệnh viện TNH Lạng Sơn được khởi công xây dựng từ ngày 29/02/2024. Tính đến ngày 15/5/2024, sau gần 3 tháng thi công, dự án đang tiến hành xây dựng tầng hầm và tiếp tục triển khai các hạng mục tiếp theo. Dự kiến, Bệnh viện TNH Lạng Sơn sẽ đi vào hoạt động vào quý 4/2025. Đối với dự án Bệnh viện TNH Lạng Sơn, Ban lãnh đạo TNH nhận định dự án được xây dựng tại vị trí thuận lợi nằm trong nội thành và thành phố Lạng Sơn chưa có bệnh viện tư nhân nào trong khi bệnh viện tỉnh được xây dựng cách thành phố tới 8 km. Quý I/2024,TNHghi nhận doanh thu đạt gần 92,5 tỷ đồng, giảm 12,82% so với cùng kỳ năm ngoái; lợi nhuận sau thuế đạt 14,9 tỷ đồng, giảm hơn 39% so với cùng kỳ. Chi phí xây dựng cơ bản dở dang tăng 25,42% lên 543,3 tỷ đồng, chủ yếu đến từ dự án đầu tư xây dựng bệnh viện Việt Yên tại Bắc Giang tăng từ 384,82 tỷ đồng lên hơn 487 tỷ đồng. Theo giải trình của doanh nghiệp, lợi nhuận sau thuế TNDN quý I năm 2024 trên báo cáo tài chính hợp nhất giảm 36% so với cùng kỳ năm trước nguyên nhân chủ yếu do: Doanh thu bán hàng và cung cấp dịch vụ của nhóm Công ty giảm 13%; giá vốn bán hàng tăng nhẹ 5% dẫn đến lợi nhuận gộp giảm 39%. Các chi phí khác như chi phí tài chính giảm 61%; chi phí quản lý doanh nghiệp giảm 21%. Chi phí thuế TNDN giảm tương ứng là 34%. Nguyên nhân của tình trạng này là do tác động của lạm phát cũng như khó khăn chung của nền kinh tế dẫn đến doanh thu của Công ty mẹ giảm. Trong quý 1 năm 2024, mặc dù số lượt khám không biến động nhiều nhưng do những nguyên nhân trên, việc thực hiện các dịch vụ kỹ thuật cao, chuyên sâu, các xét nghiệm tầm soát, sàng lọc... phục vụ tốt hơn trong chẩn đoán, khám và điều trị giảm đi, người dân ít thực hiện dẫn đến doanh thu giảm nhiều so với cùng kỳ. Bên cạnh đó, thời điểm quý 1/2024, Công ty tập trung nguồn lực vào công tác đầu tư và hoàn thiện Dự án Bệnh viện TNH Việt Yên để kịp tiến độ đi vào hoạt động trong quý 2/2024. Đồng thời, Công ty con TNH Lạng Sơn tiếp tục trong quá trình đầu tư xây dựng cơ bản nên chưa đóng góp vào lợi nhuận của Công ty. Ban lãnh đạo TNH nhận định, ngay khi dự án TNH Việt Yên đi vào hoạt động sẽ góp phần tăng nguồn thu cho Công ty, từ đó sẽ góp phần cải thiện kết quả kinh doanh trong quý 3,4/2024.",
    "link": "https://cafef.vn/tnh-day-nhanh-tien-do-dua-benh-vien-tnh-viet-yen-bac-giang-vao-hoat-dong-188240523221101398.chn"
  },
  {
    "title": "Bệnh viện Quốc tế Thái Nguyên (TNH) báo lãi quý 3 tăng trưởng 17%, “tiến về thủ đô” với dự án quy mô 500 giường bệnh",
    "date": "21-10-2023 - 09:59 AM",
    "content": "CTCP bệnh viện Quốc tế Thái Nguyên(Mã CK: TNH) công bố báo cáo tài chính quý 3/2023 với doanh thu tăng trưởng 43% so với cùng kỳ năm trước, đạt 186 tỷ đồng. Sau khi trừ giá vốn hàng bán, chi phí tài chính và chi phí quản lý doanh nghiệp, TNH báo lãi trước thuế 52,9 tỷ đồng, tăng 16,6% so với cùng kỳ. Lũy kế 9 tháng, TNH đạt 415 tỷ đồng doanh thu, lợi nhuận trước thuế đạt 120,5 tỷ đồng, lần lượt tăng 22,7% và 18,8% so với cùng kỳ năm trước. Tính đến cuối quý 3/2023, tiền và tương đương tiền của TNH đạt 162 tỷ đồng, tăng gấp hơn 2 lần so với đầu năm. Nợ ngắn hạn 199,6 tỷ đồng, giảm mạnh so với đầu năm là 285 tỷ đồng, nợ dài hạn là 177,9 tỷ đồng, tương đương đầu năm là 188,7 tỷ đồng. Như vậy, tính đến cuối kỳ, nợ phải trả của Công ty là 377,5 tỷ đồng, tỷ lệ nợ/VCSH ở mức 23,9%. Tính đến cuối kỳ, tổng tài sản của TNH đạt 1.956 tỷ đồng, tăng hơn 557 tỷ đồng so với đầu năm. Tài sản tăng chủ yếu nằm ở khoản mục chi phí đầu tư xây dựng bệnh viện Việt Yên (Bắc Giang) với quy mô 300 giường bệnh. Báo cáo tài chính của TNH cũng cho thấy, tính đến cuối quý 3, Công ty có lợi nhuận sau thuế chưa phân phối là 361 tỷ đồng. Lãi cơ bản trên mỗi cổ phiếu đạt 1.409 đồng, do trong kỳ, Công ty đã hoàn thành tăng vốn thông qua việc chia cổ tức bằng cổ phiếu, phát hành cổ phần cho cổ đông hiện hữu và phát hành cổ phần ESOP. “Tiến về thủ đô” bằng dự án 500 giường bệnh Ngày 22/9/2023, HĐQT TNH đã công bố nghị quyết đáng chú ý về Dự án bệnh viện TNH Hà Nội. Theo đó TNH đã ký hợp đồng với Công ty TNHH Phát triển Khu đô thị Nam Thăng Long về việc chuyển nhượng khu đất với diện tích gần 2ha. Khu đất này được TNH lập kế hoạch đầu tư dự án bệnh viện tiêu chuẩn quốc tế với quy mô 500 giường bệnh, tổng mức đầu tư 2.500 tỷ đồng, dự kiến sẽ khởi công trong năm 2024. Lãnh đạo TNH cho biết, việc xây dựng bệnh viện tại Hà Nội sẽ đem lại những thuận lợi rất lớn cho sự phát triển lâu dài của Công ty. Dự án TNH Hà Nội được xây dựng ở vị trí đắc địa, nằm ở khu đô thị cao cấp nhất hiện nay của Thủ đô là Khu đô thị Ciputra Hà Nội (Nam Thăng Long) với tổng diện tích quy hoạch khoảng hơn 300 ha. Với quy mô như vậy, số lượng cư dân sinh sống và nhu cầu về chăm sóc sức khoẻ là rất lớn. Do đó, TNH nhận định đây là địa điểm lý tưởng để phát triển bệnh viện với nguồn khách hàng dồi dào, thu nhập cao. Bên cạnh đó, việc TNH mở bệnh viện tại Hà Nội còn nhằm mục đích thu hút và tạo nguồn nhân lực chất lượng cao để phát triển ra các bệnh viện ở các tỉnh lân cận. Ban lãnh đạo TNH luôn xác định, phát triển nguồn nhân lực là yếu tố tiên quyết giúp khẳng định thương hiệu và chất lượng dịch vụ của TNH. Như vậy, chuỗi bệnh viện của TNH sẽ nối dài thêm cột mốc đáng chú ý, khi Công ty chính thức đặt chân tới Hà Nội bằng dự án quy mô lớn, tọa lạc tại một trong những Khu đô thị cao cấp bậc nhất thủ đô. TNH là một bệnh viện tư nhân tại tỉnh Thái Nguyên, được thành lập vào năm 2013. Ban đầu TNH chỉ có một bệnh viện trên địa bàn tỉnh Thái Nguyên, với 150 giường bệnh và 950 dịch vụ y tế. Sau đó, TNH đã mở rộng lên 2 cơ sở bệnh viện, với tổng 550 giường bệnh và 1300 dịch vụ y tế trong năm 2021. Ngày 09/02/2023, TNH khởi công Bệnh viện TNH Việt Yên, Bắc Giang với quy mô 300 giường bệnh, có vị trí đắc địa tại thủ phủ khu công nghiệp của tỉnh Bắc Giang. Dự án đã xây xong phần thô, hiện đang trong giai đoạn hoàn thiện và lắp đặt thiết bị phần xây dựng. Dự kiến, quý 2/2024, bệnh viện TNH Việt Yên sẽ đi vào hoạt động. Trước khi khởi công dự án bệnh viện TNH Việt Yên, TNH đã trúng đấu giá khu đất Bệnh viện Đa khoa tỉnh Lạng Sơn (cũ). Lãnh đạo Công ty cho biết đang tiến hành hoàn thiện các thủ tuc pháp lý và hồ sơ xây dựng để triển khai đầu tư xây dựng trong thời gian sớm nhất. Phát triển chuỗi hệ thống bệnh viện là kế hoạch tham vọng của TNH song cũng là cơ hội tăng trưởng lớn của Công ty khi các dự án vận hành hiệu quả, đáp ứng nhu cầu khám chữa bệnh chất lượng cao của người dân.",
    "link": "https://cafef.vn/benh-vien-quoc-te-thai-nguyen-tnh-bao-lai-quy-3-tang-truong-17-tien-ve-thu-do-voi-du-an-quy-mo-500-giuong-benh-18823102109593134.chn"
  },
  {
    "title": "Lãnh đạo và vợ Thành viên HĐQT Bệnh viện Quốc tế Thái Nguyên (TNH) đồng loạt thoái vốn",
    "date": "14-09-2023 - 10:33 AM",
    "content": "Công ty Cổ phần Bệnh viện Quốc tế Thái Nguyên(mã: TNH)vừa thông báo về việc nhận thông báo giao dịch của người nội bộ và người liên quan của người nội bộ. Theo đó, ông Lê Xuân Tân, Phó Chủ tịch HĐQT kiêm Tổng giám đốc Công ty đăng ký bán 387.500 cổ phiếu từ ngày 18/9 đến ngày 30/9 theo phương thức thỏa thuận. Nếu hoàn tất giao dịch, lượng cổ phiếu TNH mà ông Tân sở hữu sẽ giảm xuống còn 3.035.000 cổ phiếu (tương ứng tỷ lệ 3,17% vốn). Đồng thời, bà Nguyễn Thị Ngọc Thu là vợ ông Vũ Hồng Minh – Thành viên HĐQT Công ty đăng ký bán toàn bộ 2.512.250 cổ phiếu sở hữu, tỷ lệ 2,62% từ ngày 18/9 đến hết ngày 17/10 theo phương thức thỏa thuận. Mục đích thực hiện giao dịch của cả 2 cá nhân trên đều là do nhu cầu tài chính cá nhân và nhu cầu quản trị doanh nghiệp. Mới đây, HĐQT Bệnh viện Quốc tế Thái Nguyên đã ban hành 2 nghị quyết về phương án chào bán thêm cổ phiếu ra công chúng và trả cổ tức bằng cổ phiếu năm 2022 đã được thông qua tại ĐHĐCĐ thường niên 2023. Về phương án chào bán cổ phiếu, TNH dự kiến chào bán 15.202.000 cổ phiếu cho cổ đông hiện hữu với tỷ lệ xấp xỉ 15,86% ( cổ đông sở hữu 100 cổ phiếu được quyền mua thêm 15,86 cổ phiếu mới). Giá chào bán là 10.000 đồng/cp, số tiền dự kiến thu về sau đợt chào bán là hơn 152 tỷ đồng. Thời gian thực hiện dự kiến trong quý 3-4/2023. Về phương án phát hành cổ phiếu trả cổ tức, TNH dự kiến phát hành 14.381.191 cổ phiếu để trả cổ tức năm 2022, tỷ lệ phát hành là 15% (cổ đông sở hữu 100 cổ phiếu sẽ nhận về thêm 15 cổ phiếu). Nguồn vốn phát hành lấy từ lợi nhuận sau thuế chưa phân phối lũy kế đến hết 31/12/2022 theo BCTC 2022 đã kiểm toán. Thời gian thực hiện từ quý 3 đến quý 4/2023. Về tình hình kinh doanh, theo BCTC soát xét bán niên 2023, doanh thu thuần của TNH đạt gần 230 tỷ đồng và lãi sau thuế gần 62 tỷ đồng, lần lượt tăng 11% và tăng 14% so với cùng kỳ. Trên thị trường, cổ phiếu TNH đang giao dịch ở mức 24.600 đồng/cp. Tạm tính theo mốc thị giá này, ông Tân dự kiến thu về gần 9,5 tỷ đồng, còn bà Thu ước tính thu về gần 62 tỷ đồng.",
    "link": "https://cafef.vn/lanh-dao-va-vo-thanh-vien-hdqt-benh-vien-quoc-te-thai-nguyen-tnh-dong-loat-thoai-von-188230914103251483.chn"
  },
  {
    "title": "ĐHCĐ TNH: Tập trung đầu tư chuỗi bệnh viện, đặt mục tiêu lãi 150 tỷ đồng trong năm 2023",
    "date": "20-06-2023 - 09:50 AM",
    "content": "Sáng 19/6, CTCP Bệnh viện Quốc tế Thái Nguyên (mã TNH) đã tổ chức cuộc họp đại hội đồng cổ đông thường niên 2023 thành công. Cổ đông trong, ngoài nước đã nhất trí cao với chiến lược mở rộng chuỗi bệnh viện ra nhiều tỉnh, thành phố. Tại đại hội, lãnh đạo TNH cho biết, sau 2 bệnh viện đang hoạt động hiệu quả tại Thái Nguyên, tháng 2/2023, TNH đã triển khai đầu tư xây dựng bệnh viện TNH Việt Yên (Bắc Giang). Tính đến nay, Dự án đã xây thô đến 4/15 tầng, đạt trên 30% khối lượng công trình. Bệnh viện có tổng mức đầu tư gần 618 tỷ đồng, được xây dựng trên diện tích đất hơn 5.000 m2, tổng diện tích sàn là gần 30.000 m2, quy mô 15 tầng và 300 giường, tọa lạc tại khu vực đông dân cư của tỉnh. Công ty dự kiến thực hiện xong công tác xây dựng cơ bản và mua sắm máy móc trang thiết bị trong năm nay. Quý I/2024, bệnh viện Việt Yên thực hiện tuyển dụng nhân lực, xin cấp phép hoạt động và đi vào hoạt động thực tế. Tại Lạng Sơn, sau khi trúng thầu khu đất từng là địa điểm xây dựng bệnh viện đa khoa tỉnh, TNH đang xúc tiến kế hoạch đầu tư bệnh viện TNH Lạng Sơn với quy mô 300 giường bệnh, trong đó TNH góp vốn 48%. TNH tiếp tục theo đuổi kế hoạch đầu tư hai bệnh viện mắt và bệnh viện phụ sản tại Thái Nguyên. Với 2 dự án này, Công ty sẽ đầu tư 100% mà không hợp tác đầu tư như phương án ban đầu. Cũng tại đại hội, TNH có kế hoạch đầu tư bệnh viện tại Hà Nội và một số tỉnh thành khác. Việc đầu tư theo chuỗi đem lại nhiều lợi thế cho TNH trong việc xây dựng thương hiệu, phát triển nhân sự, quản trị chi phí và gia tăng hoạt động hiệu quả. Đây là mô hình đã thành công ở nhiều nước trên thế giới. Ban lãnh đạo TNH cho biết thêm, Công ty đã thực hiện xong phương án trả cổ tức 2021 bằng cổ phiếu tỷ lệ 30% cho cổ đông và đang hoàn tất phương án phát hành cổ phiếu cho cổ đông hiện hữu tỷ lệ 2:1, phát hành cổ phiếu ESOP cho người lao động. Báo cáo tài chính của TNH cho thấy Công ty tăng trưởng đều đặn về doanh thu. Quý IV/2022, doanh thu bán hàng và cung cấp dịch vụ của Công ty đạt 125 tỷ đồng, tăng 20% so với cùng kỳ, lợi nhuận sau thuế đạt 42 tỷ đồng, tăng 30% so với cùng kỳ. Quý I/2023, đà tăng trưởng tiếp tục được duy trì khi Công ty đạt 106 tỷ đồng doanh thu, tăng 19,2%, lợi nhuận trước thuế đạt 26,8 tỷ đồng, tăng 63,4% so với cùng kỳ. Lợi nhuận các quý gần đây tăng vững chắc nhờ doanh thu tăng, bên cạnh đó do cơ sở vật chất của Công ty đã hoàn thành, đi vào hoạt động ổn định, nhu cầu khám chữa bệnh của người dân ngày càng tăng. Các mức tăng trưởng cho thấy công suất khai thác các bệnh viện của TNH khá tốt. Tính riêng năm 2022, Công ty đón hơn 400.000 lượt bệnh nhân tới khám chữa bệnh, trên 40.000 lượt số bệnh nhân điều trị nội trú tại hai bệnh viện của TNH tại Thái Nguyên. Đại hội đã thông qua kế hoạch kinh doanh năm 2023, với doanh thu đạt 470 tỷ đồng, lợi nhuận sau thuế đạt 150 tỷ đồng. Kế hoạch tăng nhẹ so với mức thực hiện được năm 2022 là 463 tỷ đồng doanh thu là 140,5 tỷ đồng lợi nhuận sau thuế. Đây là kịch bản kinh doanh thận trọng dựa trên giả định khó khăn về tình hình kinh tế vĩ mô, ảnh hưởng đến chi tiêu của người dân.",
    "link": "https://cafef.vn/dhcd-tnh-tap-trung-dau-tu-chuoi-benh-vien-dat-muc-tieu-lai-150-ty-dong-trong-nam-2023-188230620095010541.chn"
  },
  {
    "title": "Bệnh viện Quốc tế Thái Nguyên (TNH) bị phạt và truy thu thuế 1,5 tỷ đồng",
    "date": "13-04-2023 - 14:04 PM",
    "content": "CTCP Bệnh viện Quốc tế Thái Nguyên (mã chứng khoán: TNH)vừa nhận được quyết định xử phạt vi phạm hành chính về thuế và hóa đơn từ Cục Thuế tỉnh Thái Nguyên. Cụ thể, TNH đã có hành vi khai sai dẫn đến thiếu số thuế phải nộp; khai sai, khai không đầy đủ các chỉ tiêu liên quan đến xác định nghĩa vụ thuế trong hồ sơ thuế; không nộp phụ lục giao dịch liên kết. Với ba vi phạm trên, Bệnh viện Quốc tế Thái Nguyên bị phạt gần 249 triệu đồng. Ngoài ra, TNH còn bị truy thu 1,14 tỷ đồng tiền thuế và gần 154 triệu đồng tiền chậm nộp thuế. Như vậy, tổng số tiền phải nộp hơn 1,5 tỷ đồng. Về tình hình kinh doanh, cả năm 2022, TNH đạt doanh thu 463 tỷ đồng, lợi nhuận trước thuế đạt 145 tỷ đồng, tăng 12% và giảm 1% so với cùng kỳ. Theo TNH, việc lợi nhuận giảm nhẹ so với năm trước chủ yếu do lạm phát toàn cầu dẫn đến giá thuốc và vật tư y tế tăng. Thông tin liên quan, ngày 21/4 tới đây, TNH sẽ chốt danh sách cổ đông thực hiện chi trả cổ tức bằng cổ phiếu tỷ lệ 30% và chào bán cổ phiếu cho cổ đông hiện hữu theo tỷ lệ 50%, giá chào bán là 20.000 đồng/cp. Tổng số cổ phiếu mới dự kiến phát hành là hơn 41 triệu đơn vị. Trên thị trường, chốt phiên 12/4,thị giá TNHđạt 35.600 đồng/cp.",
    "link": "https://cafef.vn/benh-vien-quoc-te-thai-nguyen-tnh-bi-phat-va-truy-thu-thue-15-ty-dong-188230413140416176.chn"
  },
  {
    "title": "Phát triển chuỗi bệnh viện, cơ hội nào cho TNH?",
    "date": "11-02-2023 - 18:21 PM",
    "content": "Báo cáo tài chính quý 4 của CTCP Bệnh viện quốc tế Thái Nguyên (TNH) cho biết doanh thu đạt 125 tỷ đồng, tăng 20%, lợi nhuận sau thuế đạt 42 tỷ đồng, tăng 30% so với cùng kỳ. Kết quả trong quý 4 nhờ cơ sở vật chất của bệnh viện đã hoàn thành, đi vào hoạt động ổn định, nhu cầu khám chữa bệnh của người dân ngày càng tăng. Điểm sáng khác là chi phí tài chính của TNH giảm 22% do đã giảm các khoản vay, chi phí quản lý doanh nghiệp được quản lý hiệu quả theo đà tăng của doanh thu bán hàng và cung cấp dịch vụ. Cả năm 2022, TNH đạt doanh thu 463 tỷ đồng, lợi nhuận trước thuế đạt 145 tỷ đồng, tăng 12% và giảm 1% so với cùng kỳ. Theo TNH, việc lợi nhuận giảm nhẹ so với năm trước chủ yếu do lạm phát toàn cầu dẫn đến giá thuốc và vật tư y tế tăng. Số liệu của TNH cho biết, năm 2022, Công ty đón hơn 400.000 lượt bệnh nhân tới khám chữa bệnh, trên 40.000 lượt số bệnh nhân điều trị nội trú tại hai bệnh viện của TNH tại Thái Nguyên. Với 2 cơ sở bệnh viện, tổng 600 giường bệnh và 1.300 dịch vụ y tế, TNH đã trở thành địa chỉ chăm sóc sức khỏe, điều trị bệnh được tin cậy tại Thái Nguyên. Công suất sử dụng giường của 2 bệnh viện đạt trung bình 96% Tiếp tục mở rộng quy mô Ngày 9/2/2023, TNH khởi công Bệnh viện Việt Yên, Bắc Giang với quy mô 300 giường bệnh. Đây là khu vực có nhiều khu công nghiệp lớn hoạt động, nhu cầu khám chữa bệnh, chăm sóc sức khỏe của người dân, công nhân rất cao nên hứa hẹn là nguồn tăng trưởng tốt cho doanh nghiệp. Ngoài bệnh viện Việt Yên, Bệnh viện TNH Lạng Sơn là một trong những dự án quan trọng TNH triển khai trong năm 2023. Ngay sau khi trúng đấu giá khu đất Bệnh viện Đa khoa tỉnh Lạng Sơn (cũ), Hội đồng quản trị TNH đã nhất trí thông qua việc thành lập pháp nhân liên kết là Công ty Cổ phần Bệnh viện TNH Lạng Sơn để triển khai thực hiện dự án. Hiện nay, TNH đang hoàn tất các hồ sơ pháp lý xin cấp Giấy chứng nhận quyền sử dụng đất và chuẩn bị hồ sơ xin cấp Giấy chứng nhận đăng ký đầu tư đối với dự án này. Bệnh viện TNH Lạng Sơn là dự án đầu tư xây dựng bệnh viện đa khoa với trang thiết bị hiện đại để đáp ứng nhu cầu khám chữa bệnh chất lượng cao cho người dân trên địa bàn tỉnh Lạng Sơn. Tổng diện tích mà TNH trúng đấu giá là 9.363,46m2. Theo phương án đầu tư sơ bộ, bệnh viện có công suất thiết kế 300 giường bệnh chia làm 2 giai đoạn, đáp ứng tiêu chuẩn bệnh viện - khách sạn. Vốn đầu tư của dự án dự kiến 570 tỷ đồng, tương đương suất đầu tư 1,9 tỷ đồng/giường bệnh. Để chuẩn bị cho các bệnh viện vận hành tốt, TNH chú trọng chiến lược phát triển nguồn nhân lực. Bệnh viện tuyển dụng và sử dụng đội ngũ bác sĩ làm việc toàn thời gian, nhận đào tạo các bác sỹ nội trú từ năm học thứ 3 năm, mỗi tháng bác sĩ học việc được hưởng lương và đài thọ toàn bộ học phí. TNH cũng đài thọ chi phí cho bác sĩ, chuyên gia đào tạo trong và ngoài nước để nâng cao trình độ và năng lực khám chữa bệnh. Song song với kế hoạch khởi công các bệnh viện mới để duy trì đà tăng trưởng,TNHcũng thúc đẩy kế hoạch phát hành cổ phiếu mới để tài trợ cho các dự án này. Theo nghị quyết đã được đại hội cổ đông thông qua, TNH sẽ tăng vốn bằng cách phát hành cho cổ đông hiện hữu, tỷ lệ 2:1 với giá 20.000 đồng/cổ phần và phát hành ESOP cho cán bộ nhân viên với giá 10.000 đồng/CP để tăng tính gắn kết và động lực làm việc.",
    "link": "https://cafef.vn/phat-trien-chuoi-benh-vien-co-hoi-nao-cho-tnh-20230211182043665.chn"
  },
  {
    "title": "Phải vay tiền lãnh đạo trả nợ trái phiếu, TNH làm ăn ra sao?",
    "date": "31-08-2022 - 12:48 PM",
    "content": "Theo đó, HĐQT TNH thông qua việc vay vốn của 4 thành viên với số tiền là hơn 92 tỷ đồng để trả nợ trái phiếu đã phát hành năm 2020. Thời hạn vay là 12 tháng với mức lãi suất bằng lãi suất gửi tiết kiệm 12 tháng của Ngân hàng BIDV. Công ty CP Bệnh viện Quốc tế Thái Nguyên phải vay tiền lãnh đạo để trả nợ trái phiếu đến hạn. Cụ thể, Chủ tịch HĐQT Hoàng Tuyên cho vay 35,62 tỷ đồng, Uỷ viên HĐQT kiêm Phó Giám đốc Nguyễn Văn Thuỷ cho vay 35 tỷ đồng, Tổng Giám đốc, Phó Chủ tịch HĐQT Lê Xuân Tân cho vay 11,4 tỷ đồng và Uỷ viên HĐQT Nguyễn Xuân Đôn cho vay 10 tỷ đồng. Lý do vay được TNH nêu ra là do hồ sơ phát hành cổ phiếu theo phương án phát hành cổ phiếu cho cổ đông hiện hữu để tăng vốn điều lệ tại tờ trình của HĐQT công ty ngày 18/5/2022 đã được thông qua theo Nghị quyết 551 ngày 20/5/2022 của ĐHĐCĐ công ty đến nay chưa được Uỷ ban Chứng khoán Nhà nước (UBCKNN) phê duyệt, trong khi ngày 01/09/2022 là ngày đáo hạn trái phiếu đã phát hành năm 2022. Do đó, công ty cần huy động nguồn vốn hợp pháp khác để trả nợ cho các trái chủ khi đến hạn. Trước đó, TNH cũng lên kế hoạch chào bán cho cổ đông hiện hữu 25,9 triệu cổ phiếu (tỷ lệ 2:1) với giá 20.000 đồng/cổ phiếu. Số tiền huy động được dự kiến 518 tỷ đồng sẽ được TNH sử dụng để Đầu tư xây mới Dự án Bệnh viện TNH Việt Yên (342 tỷ đồng) và bổ sung vốn lưu động cho hoạt động kinh doanh và trả nợ gốc trái phiếu đến hạn (176 tỷ đồng). Ngoài ra, TNH cũng sẽ phát hành ESOP tối đã 4,82% lượng cổ phiếu lưu hành tương ứng 2,5 triệu cổ phiếu với giá 10.000 đồng/cổ phiếu. Cổ phiếu bị hạn chế chuyển nhượng trong thời gian 01 năm kể từ ngày hoàn thành đợt chào bán. Thời gian thực hiện sau khi được ĐHĐCĐ thông qua và UBCKNN chấp thuận chào bán, dự kiến từ quý II - IV/2022 hoặc quý I/2023. Nếu thực hiện thành công các phương án phát hành trên, vốn điều lệ của TNH dự kiến sẽ tăng từ 519 tỷ đồng lên 907 tỷ đồng. Về kết quả kinh doanh, quý II/2022, TNH ghi nhận doanh thu thuần đạt 118,5 tỷ đồng, tăng 8,79% so với cùng kỳ. Lợi nhuận gộp tăng 8,57%, lên mức 57,8 tỷ đồng. Trong kỳ, chi phí tài chính tăng 3,68%, lên mức 9,9 tỷ đồng. Kết quả, TNH ghi nhận lợi nhuận sau thuế đạt 38,2 tỷ đồng; tăng 10,69% so với cùng kỳ. Theo giải trình, lợi nhuận sau thuế TNDN quý II/2022 tăng 10,69% so với quý II/2021 do ảnh hưởng của các yếu tố doanh thu tăng 8,79% do Công ty đã hoàn thành việc đầu tư mở rộng bệnh viện tại tỉnh Thái Nguyên nên phụ vụ được thêm nhiều nhu cầu khám chữa bệnh của người dân trên địa bàn tỉnh Thái Nguyên và khu vực lân cận. Lũy kế trong 6 tháng đầu năm, TNH ghi nhận doanh thu đạt 207,5 tỷ đồng, tăng 12,4% so với cùng kỳ và lợi nhuận sau thuế đạt 54,35 tỷ đồng, tăng 9,2% so với cùng kỳ năm trước. Năm 2022, TNH đặt mục tiêu doanh thu 433 tỷ đồng và lợi nhuận sau thuế 150 tỷ đồng, đều tăng khoảng 5% so với thực hiện 2021. Như vậy, so với kế hoạch đề ra, TNH đã thực hiện được 47,92% chỉ tiêu doanh thu và 36,22% mục tiêu lợi nhuận cả năm. Lịch sử giao dịchcổ phiếu TNH. Xét về dòng tiền, trong 6 tháng đầu năm, TNH ghi nhận dòng tiền hoạt động kinh doanh chính đạt dương gần 38 tỷ đồng, thấp hơn cùng kỳ ghi nhận dương gần 63 tỷ đồng. Ngoài ra, dòng tiền đầu tư âm 36,5 tỷ đồng và dòng tiền tài chính âm hơn 16 tỷ đồng. Tính tới 30/6/2022, tổng tài sản của TNH tăng 3,2% so với đầu năm lên 1.326 tỷ đồng. Trong đó, tài sản chủ yếu là tài sản cố định đạt hơn 944 tỷ đồng, chiếm 71,2% tổng tài sản; tiền và các khoản tương đương tiền đạt gần 119 tỷ đồng, chiếm 9% tổng tài sản; các khoản phải thu ngắn hạn đạt 91 tỷ đồng, chiếm 6,9% tổng tài sản và các khoản mục khác. Ngoài ra, tính tới cuối quý II, Công ty đang đầu tư hơn 43 tỷ đồng vào CTCP Bệnh viện Sản Nhi Quốc tế TNH (chiếm 48% vốn điều lệ, vốn điều lệ 90 tỷ đồng) và 31,5 tỷ đồng CTCP Bệnh viện Mắt Quốc tế TNH (chiếm 45% vốn điều lệ, điều lệ 70 tỷ đồng). Hiện tại, hai công ty trên vẫn đang trong quá trình xin cấp phép, chưa đi vào hoạt động. Theo Chứng khoán SSI, năm 2022 tăng trưởng của TNH sẽ chưa có nhiều bứt phá do bị ảnh hưởng bởi các đợt giãn cách xã hội trong quý 1 vì biến chủng Omicron, và mức nền so sánh có phần cao của quý 3 và quý 4 năm ngoái vì doanh thu của các dịch vụ xét nghiệm Covid được dự báo sẽ không đóng góp đáng kể trong năm nay. Tuy nhiên, SSI cho rằng, triển vọng của TNH từ năm 2023 trở đi đang trở nên hấp dẫn hơn, nhờ vào các yếu tố: Làn sóng nhân viên y tế cân nhắc chuyển từ bệnh viện công sang bệnh viện tư; Đầu tư FDI có sự đột biến trong giai đoạn 2022-2023 ở tỉnh Thái Nguyên và Bắc Giang; Chính phủ Việt Nam mở thêm ưu đãi để khuyến khích xây dựng thêm bệnh viện nhằm tăng tốc độ đô thị hóa; Số lượng các thương vụ M&A cùng với định giá ngành bệnh viện đang tăng lên trong thời gian gần đây. Mặc dù vậy, các chuyên gia của SSI cũng chi ra một số rủi ro đầu tư cần lưu ý:Một là,rủi ro pháp lý. Theo SSI, môi trường pháp lý trong ngành bệnh viện liên tục thay đổi gần đây và khó dự đoán do Chính phủ đang nỗ lực cải cách các bệnh viện công và giải quyết các vấn đề pháp lý hiện có trong ngành y tế. Đồng thời, thủ tục hành chính trong việc thành lập bệnh viện còn rườm rà, phức tạp, và điều này có thể làm cho tiến độ thành lập Bệnh viện sản phụ TNH và Bệnh viện Việt Yên bị chậm trễ hơn so với kế hoạch trước đây. Những thay đổi khác cũng có thể xảy ra đối với các chính sách ưu đãi trong lĩnh vực chăm sóc sức khỏe và chính sách bảo hiểm có thể ảnh hưởng đến triển vọng của công ty. Hai là,rủi ro bùng phát đại dịch. SSI cho rằng, trong những năm gần đây, bên cạnh đại dịch COVID-19 toàn cầu, ngày càng có nhiều bệnh truyền nhiễm được đánh giá ở tình trạng khẩn cấp y tế toàn cầu. Đối với các bệnh truyền nhiễm, các bệnh viện không chỉ phải chịu gánh thêm gánh nặng về công suất giường bệnh, chi phí y tế mà còn có thể phải đối mặt với tình trạng giảm mạnh số lượt khám bệnh do bệnh nhân lo sợ bị lây nhiễm, như trong đợt bùng phát COVID-19 trước đây. Ba là,rủi ro về quản trị công ty. Theo SSI, mặc dù công ty đã cải thiện đáng kể các thông lệ quản trị công ty. Tuy nhiên, vẫn còn một số điểm TNH cần phải cải thiện, chẳng hạn như sử dụng các công ty kiểm toán Big 4 để tăng cường minh bạch tài chính, tránh các kế hoạch ESOP đột ngột. Đồng thời, áp dụng chế độ thưởng ổn định hơn cho cấp quản lý công ty, và tăng cổ phần kiểm soát tại Bệnh viện Mắt & Phụ sản như đã thống nhất trong nghị quyết ĐHCĐ năm 2021.",
    "link": "https://cafef.vn/phai-vay-tien-lanh-dao-tra-no-trai-phieu-tnh-lam-an-ra-sao-20220831124803873.chn"
  },
  {
    "title": "Quỹ ngoại KWE Beteiligungen AG mua thêm cổ phiếu, nâng tỷ lệ sở hữu Bệnh viện Quốc tế Thái Nguyên (TNH)",
    "date": "10-05-2022 - 16:05 PM",
    "content": "Theo thông báo mới nhất, quỹ KWE Beteiligungen AG vừa báo cáo mua vào thành công 145 nghìn cổ phiếu TNH của CTCP Bệnh viện Quốc tế Thái Nguyên. Giao dịch được thực hiện trong ngày 09/05/2022. Tạm tính theo mức giá đóng cửa phiên 09/05, quỹ này đã bỏ ra khoảng 6 tỷ đồng để hoàn tất giao dịch. Trước giao dịch, quỹ KWE Beteiligungen AG sở hữu 4,1 triệu cổ phiếu TNH, tương ứng 7,91% vốn điều lệ. Hoàn tất giao dịch, quỹ ngoại hiện sở hữu hơn 4,2 triệu cổ phiếu TNH, tương đương 8,19% vốn. Cộng thêm sở hữu của quỹ VBF Holding AG, tổng cả nhóm nhà đầu tư nước ngoài đang sở hữu gần 4,8 triệu cổ phiếu TNH, tương ứng tỷ lệ 9,22% vốn điều lệ. Từ đầu năm đến nay, cổ đông lớn KWE Beteiligungen AG đã liên tục tăng tỷ lệ sở hữu TNH. Trong khoảng 4 tháng đầu năm, quỹ ngoại đã mua vào gần 450.000 cổ phiếu. Theo báo cáo tài chính quý 1/2022, TNH ghi nhận doanh thu thuần đạt gần 89 tỷ đồng, tăng 18% so với cùng kỳ. Giá vốn tăng mạnh hơn khiến biên lãi gộp bị co lại đáng kể còn 35,4% tương ứng lợi nhuận gộp 31,5 tỷ đồng, gần như đi ngang so với cùng kỳ. Sau khi trừ chi phí, TNH lãi ròng 16,1 tỷ đồng, tăng 6% so với cùng kỳ và thực hiện gần 11% mục tiêu lợi nhuận cả năm. Trên thị trường, kết phiên 10/05, TNH giao dịch xoay quanh mức 40.000 đồng/cp, giảm gần 20% so với đầu năm do những diễn biến không mấy tích cực trên thị trường chung.",
    "link": "https://cafef.vn/quy-ngoai-kwe-beteiligungen-ag-mua-them-co-phieu-nang-ty-le-so-huu-benh-vien-quoc-te-thai-nguyen-tnh-20220510160945959.chn"
  },
  {
    "title": "Bệnh viện Quốc tế Thái Nguyên (TNH) trình kế hoạch chào bán 25,9 triệu cổ phiếu cho cổ đông hiện hữu với giá 20.000 đồng/cổ phiếu",
    "date": "25-04-2022 - 11:09 AM",
    "content": "CTCP Bệnh viện Quốc tế Thái Nguyên (mã TNH) – bệnh viện duy nhất niêm yết trên sàn chứng khoán, vừa công bố tài liệu họp Đại hội đồng cổ đông (ĐHĐCĐ) thường niên 2022 dự kiến sẽ trình cổ đông kế hoạch doanh thu 433 tỷ đồng và lợi nhuận sau thuế 150 tỷ đồng, đều tăng khoảng 5% so với thực hiện 2021. Theo báo cáo tài chính quý 1/2022, TNH ghi nhận doanh thu thuần đạt gần 89 tỷ đồng, tăng 18% so với cùng kỳ. Giá vốn tăng mạnh hơn khiến biên lãi gộp bị co lại đáng kể còn 35,4% tương ứng lợi nhuận gộp 31,5 tỷ đồng, gần như đi ngang so với cùng kỳ. Sau khi trừ chi phí, TNH lãi ròng 16,1 tỷ đồng, tăng 6% so với cùng kỳ và thực hiện gần 11% mục tiêu lợi nhuận cả năm. Nguồn: TNH Hủy phương án phát hành cũ Tại Đại hội tới đây, Hội đồng quản trị (HĐQT) TNH sẽ cổ đông thông qua việc hủy bỏ phương án phát hành cổ phiếu cho cổ đông hiện hữu nêu tại tờ trình số 514/Ttr-HĐQT của HĐQT ngày 12/10/2021 đã thông qua theo Nghị quyết số 670/NQ-ĐHĐCĐ ngày 30/11/2021. TNH cho biết, do ngày 03/03/2022, công ty đã trúng đấu giá lô đất y tế thuộc KDC Nguyễn Thế Nho, thị trấn Bích Động, huyện Việt Yên, tỉnh Bắc Giang để thực hiện dự án Bệnh viện đa khoa quy mô 300 giường bệnh. Lô đất này đã có mục đích sử dụng là đất y tế nên có thể triển khai xây dựng ngay và cần nguồn tài chính để triển khai đầu tư dự án này một cách nhanh nhất có thể. Đồng thời, hiện nay, việc triển khai dự án Bệnh viện Mắt TNH Thái Nguyên và Bệnh viện Phụ sản TNH Thái Nguyên đang có một số vấn đề về pháp lý cần phải giải trình rõ theo yêu cầu của Sở KH&ĐT và Sở TN&MT tỉnh Thái Nguyên, dự kiến chưa thể hoàn thành xong thủ tục pháp lý để đầu tư trong quý 2/2022. Do đó, TNH cần hủy bỏ phương án phát hành cổ phiếu cho cổ đông hiện hữu cũ để ban hành phương án phát hành cổ phiếu mới nhằm sử dụng tài chính đúng mục đích. Đối với nguồn tài chính để thực hiện Bệnh viện Mắt TNH Thái Nguyên và Bệnh viện Phụ sản TNH Thái Nguyên sau này, TNH cho biết sẽ cân đối và xin ý kiến Đại hội bất thường khi cần thiết. Tăng vốn điều lệ lên 907 tỷ đồng Đáng chú ý, TNH sẽ trình cổ đông kế hoạch chào bán cho cổ đông hiện hữu 25,9 triệu cổ phiếu (tỷ lệ 2:1) với giá 20.000 đồng/cổ phiếu (chưa bằng một nửa thị giá hiện tại). Số tiền huy động được dự kiến 518 tỷ đồng sẽ được TNH sử dụng để Đầu tư xây mới Dự án Bệnh viện TNH Việt Yên (342 tỷ đồng) và bổ sung vốn lưu động cho hoạt động kinh doanh và trả nợ gốc trái phiếu đến hạn (176 tỷ đồng). Bên cạnh đó, TNH dự kiến chia cổ tức năm 2021 với tổng tỷ lệ 25% bao gồm 5% bằng tiền và 20% bằng cổ phiếu. Theo đó TNH sẽ phát hành thêm 10,4 triệu cổ phiếu mới từ nguồn lợi nhuận sau thuế chưa phân phối lũy kế đến thời điểm 31/12/2021. Ngoài ra, TNH cũng sẽ phát hành ESOP tối đã 4,82% lượng cổ phiếu lưu hành tương ứng 2,5 triệu cổ phiếu với giá 10.000 đồng/cổ phiếu. Cổ phiếu bị hạn chế chuyển nhượng trong thời gian 01 năm kể từ ngày hoàn thành đợt chào bán. Thời gian thực hiện sau khi được ĐHĐCĐ thông qua và UBCKNN chấp thuận chào bán, dự kiến từ quý 2-4/2022 hoặc quý 1/2023. Nếu thực hiện thành công các phương án phát hành trên, vốn điều lệ của TNH dự kiến sẽ tăng từ 519 tỷ đồng lên 907 tỷ đồng.",
    "link": "https://cafef.vn/benh-vien-quoc-te-thai-nguyen-tnh-trinh-ke-hoach-chao-ban-259-trieu-co-phieu-cho-co-dong-hien-huu-voi-gia-20000-dong-co-phieu-20220425105917918.chn"
  },
  {
    "title": "TNPOWER, TNH Hotels & Resorts và BIDV ký ghi nhớ tài trợ tín dụng",
    "date": "30-03-2022 - 17:30 PM",
    "content": "Ngay sau khi ký Biên bản ghi nhớ, BIDV cũng đồng ý cấp gói tín dụng trị giá hơn 700 tỷ VNĐ tài trợ cho Nhà máy điện mặt trời Thuận Nam 19 tại Ninh Thuận. Nhà máy điện mặt trời Thuận Nam 19 do TNPower (thành viên Tập đoàn TNG Holdings Vietnam) quản lý vận hành có quy mô 73,5ha, công suất 61MWp và đi vào  từ tháng 6/2019. Phát biểu tại buổi lễ, ông Nguyễn Mạnh Hùng, Tổng Giám đốc TNPower cho biết: \"Các dự án năng lượng tái tạo cần vốn đầu tư lớn trong thời gian dài nên tín dụng ngân hàng đóng vai trò quan trọng để thực hiện các dự án này¸ góp phần đảm bảo an ninh năng lượng quốc gia và bảo vệ môi trường. Sự kiện ký ghi nhớ này đánh dấu mốc quan trọng trong quan hệ hợp tác giữa hai bên cũng như mở ra nhiều cơ hội đầu tư, triển khai các dự án năng lượng tái tạo của Việt Nam trong tương lai\". Với triết lý kinh doanh kết hợp giải quyết các vấn đề xã hội về năng lượng sạch, TNPower đặt mục tiêu trong vòng 5 năm nữa sẽ trở thành một trong những doanh nghiệp tư nhân hàng đầu Việt Nam trong lĩnh vực năng lượng tái tạo. Đại diện BIDV, bà Phạm Vũ Thiên Nga – Giám đốc BIDV Thái Hà cho rằng \"Việt Nam là nước có nhiều tiềm năng để phát triển năng lượng tái tạo. Chúng tôi tin rằng với sự đồng hành, hỗ trợ về mặt nguồn vốn của BIDV cùng uy tín, năng lực và kinh nghiệm của TNPower, các dự án năng lượng tái tạo do TNPower đầu tư và vận hành trong thời gian tới sẽ triển khai thành công, mang lại hiệu quả kinh tế cho các bên\". Cùng ngày, đại diện BIDV Thái Hà và Công ty cổ phần Đầu tư và Quản lý khách sạn TNH (đơn vị thành viên thuộc Tập đoàn TNG Holdings Vietnam hoạt động trong lĩnh vực khách sạn, nghỉ dưỡng) cũng triển khai ký thỏa thuận tài trợ tín dụng nhằm hỗ trợ phát triển chuỗi khách sạn thuận ích SOJO Hotels do TNH phát triển. Xuất hiện lần đầu tiên năm 2019, khách sạn SOJO Hotels đã tạo niềm tin mạnh mẽ vào sự hồi phục của ngành khách du lịch – khách sạn sau đại dịch. Với mô hình lấy khách hàng làm trung tâm và tích cực ứng dụng công nghệ, SOJO Hotels mang đến trải nghiệm số vô cùng mới mẻ xuyên suốt hành trình lưu trú của du khách từ việc đặt phòng, nhận phòng, trả phòng, điều khiển phòng, sử dụng phòng giặt là, phòng tập gym…chỉ thông qua ứng dụng SOJO Hotels được cài đặt trên điện thoại. Sự đồng hành của BIDV sẽ giúp TNH hiện thực hóa mục tiêu đến năm 2026 phát triển thành công chuỗi 100 khách sạn SOJO tại Việt Nam. Đến nay, SOJO Hotels đã có mặt tại nhiều tỉnh thành như Hà Nội, Bắc Giang, Nam Định, Thái Bình, Hòa Bình, Phú Thọ..../.",
    "link": "https://cafef.vn/tnpower-tnh-hotels-resorts-va-bidv-ky-ghi-nho-tai-tro-tin-dung-20220330153845819.chn"
  },
  {
    "title": "TNH trúng thầu dự án bệnh viện vốn đầu tư 20 triệu USD tại Bắc Giang",
    "date": "15-03-2022 - 08:00 AM",
    "content": "Tại đây, TNH sẽ triển khai dự án xây dựng Bệnh viện Đa khoa với tổng vốn đầu tư lên tới 20 triệu USD. Dự kiến quy mô lên tới 300 giường bệnh. Công ty Cổ phần Bệnh viện Quốc tế Thái Nguyên là hệ thống bệnh viện ngoài công lập lớn nhất các tỉnh miền núi vùng Đông Bắc, hội tụ đầy đủ các chuyên khoa với quy mô 550 giường bệnh đi cùng đội ngũ y, bác sĩ chuyên môn cao, giàu y đức. Đơn vị hiện có 2 bệnh viện chủ lực đã đi vào hoạt động là: Bệnh viện Quốc tế Thái Nguyên, Bệnh viện Đa khoa Yên Bình Thái Nguyên. Bên cạnh Bệnh viện Mắt TNH Thái Nguyên và Bệnh viện Phụ Sản TNH Thái Nguyên đang trong giai đoạn khởi công. Với định hướng trở thành hệ thống Y tế tư nhân hàng đầu Việt Nam, TNH tiếp tục mở rộng hoạt động, triển khai xây dựng Bệnh viện Đa Khoa tại Bắc Giang sau khi trúng thầu quyền sử dụng lô đất Y tế của tỉnh này. Bệnh viện Quốc tế Thái Nguyên trực thuộc TNH Tiềm năng to lớn trong việc phát triển dịch vụ sức khỏe tại Bắc Giang Là địa phương giáp ranh với Thái Nguyên, Bắc Giang hiện đang được đánh giá là tỉnh có nhiều tiềm năng, thế mạnh để phát triển trở thành trung tâm công nghiệp của vùng. Đây cũng là tỉnh đầu tiên trên cả nước được Thủ tướng Chính phủ phê duyệt Quy hoạch tỉnh giai đoạn 2021 - 2030, tầm nhìn đến năm 2050. Đáng chú ý, trong chuyến tháp tùng Chủ tịch nước sang thăm và làm việc tại Singapore, lãnh đạo tỉnh Bắc Giang cũng đã có buổi làm việc và ký biên bản ghi nhớ hợp tác đầu tư cùng Tập đoàn CapitaLand - tập đoàn bất động sản quy mô tầm cỡ tại châu Á với tổng vốn đầu tư khoảng 1 tỷ USD. Toàn cảnh thành phố Bắc Giang - (Ảnh: Đất ba miền) Trước những tín hiệu đầy hứa hẹn cho sự khởi sắc của toàn tỉnh, trong tương lai Bắc Giang không chỉ đón sóng đầu tư mạnh mẽ mà còn thu hút một lượng lớn người lao động, chuyên gia nước ngoài đến công tác và sinh sống. Cùng với đó là nhu cầu về học tập, vui chơi, giải trí,... đặc biệt là những dịch vụ thiết yếu như sức khỏe sẽ ngày càng được chú trọng và nâng cao. Việc lựa chọn đầu tư xây dựng Bệnh viện Đa khoa tỉnh Bắc Giang cho thấy tầm nhìn chiến lược của TNH khi hướng tới một thị trường giàu tiềm năng. Ban lãnh đạo TNH nhận định sự xuất hiện của Bệnh viện Đa khoa tỉnh Bắc Giang không chỉ góp phần giảm tải áp lực của các bệnh viện tuyến đầu, mà còn gia tăng khả năng phát triển tối đa dịch vụ khám và điều trị chất lượng cao cho người dân trong khu vực. TNH – Tiếp tục phát huy thế mạnh của một trong những bệnh viện tư nhân uy tín hàng đầu VN Bên cạnh việc chứng minh năng lực quản trị y tế bằng cách không ngừng bồi dưỡng chuyên môn cũng như nâng cao cơ sở vật chất và liên tục cập nhật các tiến bộ khoa học vào công tác điều trị, TNH còn khẳng định thành công phát triển dịch vụ chăm sóc sức khỏe bằng kết quả kinh doanh đầy khởi sắc trong những năm gần đây. Đáng chú ý, năm vừa qua, TNH ghi nhận mức phát triển vượt bậc với doanh thu đạt 412,2 tỷ đồng, tăng trưởng đến 52,8% kể từ năm 2018. Tổng lợi nhuận kế toán trước thuế đạt 210,5 tỷ đồng. Lãi ròng đạt đến 141,8 tỷ đồng. Số lượng lượt khám, chữa bệnh tại CTCP Bệnh viện Quốc tế Thái Nguyên tăng trưởng đáng kể qua từng năm Với mức tăng trưởng trên, TNH kỳ vọng dự án Bệnh viện Đa Khoa tại Bắc Giang sẽ tiếp nối thành công của Bệnh viện Quốc tế Thái Nguyên và Bệnh viện Đa khoa Yên Bình Thái Nguyên. Trong tương lai, khi dự án Bệnh viện Đa Khoa tại Bắc Giang đưa vào hoạt động, đơn vị này vừa có vị trí thuận lợi cho người dân dễ dàng thăm khám, vừa thừa hưởng kinh nghiệm phát triển từ các bệnh viện đạt chuẩn quốc tế tại Thái Nguyên cùng đội ngũ y bác sĩ giàu kinh nghiệm với chuyên môn cao và hệ thống máy móc hiện đại. Với các tiềm lực trên, Bệnh viện Đa Khoa tại Bắc Giang sẽ giúp TNH đảm bảo tốt cả về công tác khám chữa bệnh lẫn tốc độ phát triển lợi nhuận đáng kể. Công ty Cổ phần Bệnh viện Quốc tế Thái Nguyên (TNH) là một trong những công ty hoạt động kinh doanh trong lĩnh vực bệnh viện đầu tiên niêm yết trên sàn chứng khoán tại thị trường Việt Nam. Mức giá hiện tại của TNH đang là 48.750 VNĐ/ cổ phiếu.",
    "link": "https://cafef.vn/tnh-trung-thau-du-an-benh-vien-von-dau-tu-20-trieu-usd-tai-bac-giang-20220314171035732.chn"
  },
  {
    "title": "DGC, IDI, AAA, TNH, TNT, DBT, SD8, TIG, LHC, NTT, NSG, MEG: Thông tin giao dịch lượng lớn cổ phiếu",
    "date": "08-03-2022 - 06:22 AM",
    "content": "CTCP Tập đoàn Hoá chất Đức Giang (DGC):Bà Đào Thị Quyên, Chủ tịch HĐQT, đăng ký bán 118.000 cp trong tổng số 1.118.016 cp (tỷ lệ 0,65%) đang sở hữu. giao dịch dự kiến thực hiện từ 10/3 đến 7/4/2022. CTCP Đầu tư và phát triển đa quốc gia I.D.I (IDI):Ông Phạm Đình Nam, Phó Tổng Giám đốc, đã bán 240.000 cp, giảm lượng sở hữu sau giao dịch xuống 458 cp. Giao dịch thực hiện từ 3/3 đến 4/3/2022. Cũng liên quan đến cổ phiếu IDI, ông Nguyễn Thanh Hải, Phó Tổng Giám đốc, đăng ký mua 2 triệu cp. Trước giao dịch ông Hải sở hữu 10 triệu cp. Giao dịch dự kiến thực hiện từ 10/3 đến 7/4/2022. CTCP Nhựa An Phát Xanh (AAA):CTCP Tập đoàn An Phát Holdings đã bán 6.694.213 cp, giảm lượng sở hữu sau giao dịch xuống 158.987.394 cp (tỷ lệ 48,7%). Đây là giao dịch chuyển quyền sở hữu qua VSD ngày 4/3/2022. CTCP Bệnh viện Quốc tế Thái Nguyên (TNH):KWE Beteilgungen AG đã mua 175.000 cp, nâng lượng sở hữu cả nhóm gồm 2 quỹ liên quan từ 3.616.500 cp (tỷ lệ 6,97%) loeen 3.791.500 cp (tỷ lệ 7,31%). Giao dịch thực hiện ngày 27/1/2022. CTCP Tập đoàn TNT (TNT):CTCP Tập đoàn Mường Phăng đăng ký mua 1 triệu cp. Trước giao dịch Tập đoàn Mường Phăng không sở hữu cổ phiếu nào. Giao dịch dự kiến thực hiện từ 10/3 đến 8/4/2022. CTCP Dược phẩm Bến Tre (DBT):Ông Lê văn Minh, Chủ tịch HĐQT, đăng ký bán toàn bộ 475.962 cp (tỷ lệ 3,35%). Giao dịch dự kiến thực hiện từ 10/3 đến 8/4/2022. CTCP Sông Đà 8 (SD8):CTCP Kỹ thuật xây dựng Hàn Quốc và Việt Nam đã mua 185.000 cp (tỷ lệ 6,61%) và trở thành cổ đông lớn. Trước giao dịch công ty này không sở hữu cổ phiếu nào. Giao dịch thực hiện ngày 24/12/2022. CTCP Tập đoàn đầu tư Thăng Long (TIG):Ông Hồ Ngọc Hải, Tổng Giám đốc, đã mua 300.000 cp, nâng lượng sở hữu sau giao dịch lên 300.178 cp (tỷ lệ 0,23%). Giao dịch thực hiện từ 28/1 đến 25/2/2022. CTCP Đầu tư xây dựng thuỷ lợi Lâm Đồng (LHC):Bà Đào Thị Kim Thoa, vợ ông Trần Hùng Phương – Uỷ viên HĐQT, đã bán 150.000 cp, giảm lượng sở hữu sau giao dịch xuống 141.100 cp (tỷ lệ 1,96%). Giao dịch thực hiện từ 16/2 đến 2/3/2022. CTCP Dệt may Nha Trang (NTT):CTCP Vinatex Quốc tế đăng ký mua 5 triệu cp. Trước giao dịch công ty này sở hữu 4.484.500 cp. Giao dịch dự kiến thực hiện ngày 8/3/2022 – đây là giao dịch mua cổ phiếu phát hành riêng lẻ của Dệt may Nha Trang. CTCP Nhựa Sài Gòn (NSG):Công ty TNHH Thương mại Á Châu đã bán toàn bộ 165.864 cp (tỷ lệ 1,92%). Giao dịch thực hiện ngày 25/2/2022. Cũng liên quan đến cổ phiếu NSG, cùng ngày, ông Trần Tráng, anh ông Lâm Tử Thanh – Phó Chủ tịch HĐQT – đã bán toàn bộ 378.804 cp (tỷ lệ 4,38%). Công ty TNHH Nhựa Nam Á đã bán toàn bộ 530.760 cp (tỷ lệ 6,14%) và không còn là cổ đông lớn. CTCP Megram (MEG):Ông Lê Đỗ Ngạn, bố vợ ông Đỗ Thành Trung – Tổng Giám đốc – đăng ký bán toàn bộ 1.650.000 cp (tỷ lệ 3,75%) đang sở hữu. Giao dịch dự kiến thực hiện từ 9/3 đến 31/3/2022.",
    "link": "https://cafef.vn/dgc-idi-aaa-tnh-tnt-dbt-sd8-tig-lhc-ntt-nsg-meg-thong-tin-giao-dich-luong-lon-co-phieu-2022030722255808.chn"
  },
  {
    "title": "PDR, FDC, HDB, SBS, BWE, NAF, TNH, SVC, SKG, CVN, NSG, TMS, AIC, VMD: Thông tin giao dịch lượng lớn cổ phiếu",
    "date": "25-02-2022 - 06:34 AM",
    "content": "CTCP Phát triển Bất động sản Phát Đạt (PDR):Công ty TNHH Phát Đạt Holdings đăng ký nhận 10 triệu cp từ ông Nguyễn Văn Đạt – Chủ tịch HĐQT công ty – là số cổ phiếu góp vốn. Trước giao dịch công ty Phát Đạt Holdings sở hữu 44 triệu cp (tỷ lệ 8,93%). Giao dịch dự kiến thực hiện từ 28/2 đến 29/3/2022. CTCP Ngoại thương và phát triển đầu tư Tp Hồ Chí Minh (FDC):Công ty TNHH Doanh Bảo An đăng ký bán 3 triệu cp trong tổng số 3.337.623 cp (tỷ lệ 8,64%) đang sở hữu. Giao dịch dự kiến thực hiện từ 1/3 đến 30/3/2022. Ngân hàng TMCP Phát triển Tp Hồ Chí Minh (HDB):Ông Phạm Quốc Thanh, Tổng Giám đốc, đăng ký mua 1 triệu cp. Trước giao dịch ông Thanh không sở hữu cổ phiếu nào. Giao dịch dự kiến thực hiện từ 1/3 đến 30/3/2022. CTCP Chứng khoán ngân hàng Hàng Sài Gòn Thương Tín (SBS):Bà Hà Thị Thu Hồng, nhà đầu tư cá nhân, đã bán toàn bộ tổng cộng 14.329.800 cp (tỷ lệ 11,31%) và không còn là cổ đông lớn. Giao dịch thực hiện ngày 18 và 21/2/2022. CTCP Nước và môi trường Bình Dương (BWE):Ông Nguyễn Văn Thiền, Chủ tịch HĐQT, đã mua 244.200 cp trong tổng số 500.000 cp đăng ký mua trước đó, nâng lượng sở hữu sau giao dịch lên 7.961.590 cp (tỷ lệ 4,13%). Giao dịch thực hiện từ 25/1 đến 23/2/2022. CTCP Nafoods Group (NAF):Bà Phạm Thị Minh Châu, Phó Chủ tịch HĐQT, đã bán 1.156.400 cp, giảm lượng sở hữu sau giao dịch xuống 1.069.405 cp (tỷ lệ 1,7%). Giao dịch thực hiện từ 20/1 đến 18/2/2022. CTCP Bệnh viện Quốc tế Thái Nguyên (TNH):KWE Beteiligungen AG đã mua 141.800 cp, nâng lượng sở hữu nhóm gồm 2 quỹ liên quan từ 3.068.000 cp (tỷ lệ 5,91%) lên 3.209.800 cp (tỷ lệ 6,19%). Giao dịch thực hiện ngày 27/1/2022. CTCP Dịch vụ tổng hợp Sài Gòn (SVC):Công ty TNHH SVC Holdings đã mua 18.017.241 cp (tỷ lệ 54,07%) và trở thành cổ đông lớn. Trước giao dịch SVC Holdings không sở hữu cổ phiếu nào. Giao dịch thực hiện ngày 23/12/2021. CTCP Tàu cao tốc Superdong Kiên Giang (SKG):Bà Hà Nguyệt Nhi, Chủ tịch HĐQT, đăng ký bán 260.000 cp trong tổng số 5.040.166 cp (tỷ lệ 7,96%) đang sở hữu. Giao dịch dự kiến thực hiện từ 1/3 đến 25/3/2022. CTCP Vinam (CVN):Ông Lê Đức Khanh, nhà đầu tư cá nhân, đã bán 630.000 cp, giảm lượng sở hữu sau giao dịch xuống 2.450.000 cp (tỷ lệ 12,37%). Giao dịch thực hiện trong 2 ngày 18 và 21/2/2022. CTCP Nhựa Sài Gòn (NSG):Bà Lê Thị Kim Chính, nhà đầu tư cá nhân, đã bán toàn bộ 1.593.900 cp (tỷ lệ 18,45%) và không còn là cổ đông lớn. Giao dịch thực hiện ngày 18/2/2022. Cũng liên quan đến cổ phiếu NSG, cùng ngày, ông Nguyễn Thanh Hà, nhà đầu tư cá nhân, đã mua 1.876.860 cp, nâng lượng sở hữu sau giao dịch lên 2.071.060 cp (tỷ lệ 23,97%) và trở thành cổ đông lớn. CTCP Transimex (TMS):Bà Hoàng Thị Mỹ Quyên, vợ ông Bùi Minh Tuấn – Thành viên HĐQT – đăng ký mua 300.000 cp. Trước giao dịch bà Quyên sở hữu 15.339.798 cp (tỷ lệ 14,49%). Giao dịch dự kiến thực hiện từ 1/3 đến 28/3/2022. Tổng CTCP Bảo hiểm hàng không (AIC):Tổng Công ty Vật tư nông nghiệp - CTCP đã mua 16.889.333 cp, nâng lượng sở hữu sau giao dịch từ 5,5 triệu cp (tỷ lệ 3,16%) lên 22.389.333 cp (tỷ lệ 12,86%) và trở thành cổ đông lớn. Giao dịch thực hiện ngày 18/2/2022. CTCP Dược phẩm Vimedimex (VMD):Bà Đào Thị Bình, vợ ông Nguyễn Tiến Hùng – Phó Chủ tịch HĐQT - đã bán toàn bộ 408.364 cp (tỷ lệ 3,5%). Giao dịch thực hiện từ 24/1 đến 23/2/2022.",
    "link": "https://cafef.vn/pdr-fdc-hdb-sbs-bwe-naf-tnh-svc-skg-cvn-nsg-tms-aic-vmd-thong-tin-giao-dich-luong-lon-co-phieu-20220224181604885.chn"
  },
  {
    "title": "Bệnh viện Quốc tế Thái Nguyên (TNH): Lợi nhuận năm 2021 đạt 142 tỷ đồng, hoàn thành vượt kế hoạch",
    "date": "25-01-2022 - 11:11 AM",
    "content": "Công ty Cổ phần Bệnh viện Quốc tế Thái Nguyên (mã chứng khoán: TNH) đã công bố BCTC hợp nhất quý 4 với doanh thu thuần đạt 104 tỷ đồng, tăng nhẹ 2 so với cùng kỳ. Chi phí giá vốn tăng cùng với đà tăng của doanh thu nên TNH ghi nhận lãi gộp 49 tỷ đồng, tăng 3% so với số lãi gộp của cùng kỳ năm 2020. Trong quý 4, TNH không phát sinh đáng kể doanh thu tài chính, trong khi đó chi phí tài chính ghi nhận 10 tỷ đồng, tiết giảm 8% so với quý 4/2020. Chi phí QLDN cùng giảm 11% so với cùng kỳ. Kết quả TNH ghi nhận LNST quý 4 năm nay đạt 32 tỷ đồng, tăng 12% so với số lãi quý 4 năm trước. Theo giải trình. TNH cho biết bệnh viện vẫn ghi nhận tăng trưởng lãi gộp giữa những khó khăn do ảnh hưởng của đại dịch nhờ doanh thu tăng mạnh hơn giá vốn. Bên cạnh đó, chi phí tài chính giảm 9% do dư nợ vay ngắn hạn giảm, còn chi phí QLDN cũng giảm 12% nhờ công ty đã đi vào hoạt động ổn định và tăng cường tiết kiệm chí phí hoạt động đảm bảo năng suất cao. Luỹ kế cả năm 2021, doanh thu thuần của TNH đạt 412 tỷ đồng, tăng 23% so với cùng kỳ. Trừ đi chi phí, bệnh viện thu lãi sau thuế trong năm 2021 khoảng 142 tỷ đồng, tăng mạnh 30% so với kết quả thực hiện trong năm 2020. EPS năm đạt 3.419 đồng, tăng 30%. TNH cho biết, mặc dù các chi phí tài chính và chi phí QLDN tăng, tuy nhiên mức tăng tuyệt đối thấp hơn mức tăng của lợi nhuận gộp. So với kế hoạch doanh thu 420 tỷ và LNST 139 tỷ đồng, TNH đã hoàn thành 98% mục tiêu doanh thu và vượt 2% mục tiêu lợi nhuận cả năm. Tính đến 31/12/2021, tổng tài sản của TNH đã tăng 129 tỷ đồng so với đầu năm, đạt xấp xỉ 1.286 tỷ đồng; trong đó 134 tỷ đồng tiền, tăng hơn 111 tỷ so với hồi đầu năm. Nợ phải trả của TNH tại thời điểm cuối năm ghi nhận hơn 506 tỷ đồng. Trên thị trường,cổ phiếu TNHchốt phiên 24/1 đạt 55.800 đồng/cp, vẫn trên đà giảm nhiệt sau chuỗi tăng giá mạnh nửa cuối năm 2021 đưa thị giá lên đỉnh lịch sử 67.300 đồng/cp (phiên 30/11/2021).",
    "link": "https://cafef.vn/benh-vien-quoc-te-thai-nguyen-tnh-loi-nhuan-nam-2021-dat-142-ty-dong-hoan-thanh-vuot-ke-hoach-20220125110326855.chn"
  },
  {
    "title": "Bệnh viện Quốc tế Thái Nguyên (TNH) chốt danh sách cổ đông phát hành hơn 10 triệu cổ phiếu trả cổ tức",
    "date": "17-01-2022 - 14:38 PM",
    "content": "Ngày 28/1 tới đây CTCP Bệnh viện Quốc tế Thái Nguyên (mã chứng khoánTNH) sẽ chốt danh sách cổ đông phát hành hơn 10,3 triệu cổ phiếu trả cổ tức năm 2020 bằng tiền tỷ lệ 25%, tương ứng cổ đông sở hữu 100 cổ phiếu được nhận về 25 cổ phiếu mới. Giá trị phát hành theo mệnh giá hơn 103 tỷ đồng. Bệnh viện Quốc tế Thái nguyên đưa cổ phiếu lên niêm yết trên HoSE từ 6/1/2021. Kết quả kinh doanh, doanh thu năm 2020 đạt gần 336 tỷ đồng, tăng 21,6% so với năm 2019. Còn lợi nhuận sau thuế đạt 109 tỷ đồng, tăng 22,7% so với cùng kỳ. EPS đạt 2.626 đồng. Tính đến 31/12/2020 Bệnh viện Thái Nguyên còn hơn 222 tỷ đồng lợi nhuận sau thuế chưa phân phối. Còn 9 tháng đầu năm 2021 doanh thu công ty đạt hơn 308 tỷ đồng, tăng gần 32% so với cùng kỳ. Lợi nhuận sau thuế tăng 37% lên 110 tỷ đồng, hoàn thành 79% chỉ tiêu lợi nhuận được giao cho cả năm. EPS đạt 2.646 đồng. Trên thị trường cổ phiếu TNH hiện giao dịch quanh mức 59.100 đồng/cổ phiếu, tăng được hơn 8% kể từ đầu năm 2022 đến nay.",
    "link": "https://cafef.vn/benh-vien-quoc-te-thai-nguyen-tnh-chot-danh-sach-co-dong-phat-hanh-hon-10-trieu-co-phieu-tra-co-tuc-20220117142946689.chn"
  },
  {
    "title": "CEO, VIB, LPB, KDH, TNH, SJF, SAM, ATS, SRT, HSV, ECI: Thông tin giao dịch lượng lớn cổ phiếu",
    "date": "31-12-2021 - 09:39 AM",
    "content": "CTCP Tập đoàn CEO (CEO):Pyn Elite Fund (Non – Ucits) đã bán 3 triệu cp, giảm lượng sở hữu sau giao dịch xuống 24.728.800 cp (tỷ lệ 9,61%). Giao dịch thực hiện ngày 23/12/2021. Ngân hàng TMCP Quốc tế Việt Nam (VIB):Ông Đỗ Xuân Thụ, cha ông Đỗ Xuân Hoàng – Thành viên HĐQT – đã bán 17,9 triệu cp, giảm lượng sở hữu sau giao dịch xuống 43.257.030 cp (tỷ lệ 2,78%). Giao dịch thực hiện từ 27/12 đến 28/12/2021. Cũng liên quan đến cổ phiếu VIB, cùng thời gian, ông Đỗ Xuân Sơn, con ông Đỗ Xuân Hoàng, đã mua 17,9 triệu cp, nâng lượng sở hữu sau giao dịch  20 triệu cp (tỷ lệ 1,288%). Bà Phan Đặng Như Hoa, vợ ông Ân Thanh Sơn – Phó Tổng Giám đốc – đăng ký mua 300.000 cp, trước giao dịch bà Hoa không sở hữu cổ phiếu nào, giao dịch dự kiến thực hiện thực hiện từ 5/1 đến 28/1/2022. Ngân hàng TMCP Bưu điện Liên Việt (LPB):Bà Nguyễn Thị Ngọc Bích, chị ông Nguyễn Quốc Thành – Phó Tổng Giám đốc – đăng ký mua 191.336 cp. Trước giao dịch bà Bích không sở hữu cổ phiếu nào. Giao dịch dự kiến thực hiện từ 4/1 đến 7/1/2022. CTCP Đầu tư klinh doanh nhà Khang Điền (KDH):Quỹ đầu tư cổ phiếu tiếp cận thị trường Việt Nam đăng ký mua 400.000 cp. Trước giao dịch quỹ này sở hữu 617.694 cp (tỷ lệ 0,0973%). Giao dịch dự kiến thực hiện từ 5/1 đến 28/1/2022. CTCP Bệnh viện quốc tế Thái Nguyên (TNH):Bà Nguyễn Thị Thùy Linh đã bán toàn bộ 708.000 cp. Giao dịch thực hiện từ 21/12 đến 22/12/2021. CTCP Đầu tư Sao Thái Dương (SJF):Ông Đỗ Cần đã mua 786.900 cp, nâng lượng sở hữu sau giao dịch lên 5.039.180 cp (tỷ lệ 6,36%). Giao dịch thực hiện ngày 24/12/2021. CTCP SAM Holdings (SAM):CTCP Chứng khoán Quốc gia đã mua 3,4 triệu cp (tỷ lệ 0,97%). Trước giao dịch Chứng khoán Quốc gia không sở hữu cổ phiếu nào. Giao dịch thực hiện ngày 28/12/2021. CTCP Suất ăn công nghiệp Atesco (ATS):Ông Phạm Anh Tuấn, Chủ tịch HĐQT, đã bán toàn bộ 678.800 cp (tỷ lệ 19,39%) và không còn là cổ đông lớn. Giao dịch thực hiện từ 13/12 đến 23/12/2021. CTCP CMVietnam (CMS):Ông Kim Ngọc Nhân, Tổng Giám đốc, đã bán 700.000 cp, giảm lượng sở hữu từ 1 triệu cp (tỷ lệ 5,81%) xuống 300.000 cp (tỷ lệ 1,74%). Giao dịch thực hiện từ 16/12 đến 28/12/2021. CTCP Vận tải đường sắt Sài Gòn (SRT):Ông Đỗ Đình Dược, Phó Tổng Giám đốc, đăng ký bán toàn bộ 169.100 cp (tỷ lệ 0,34%) đang sở hữu. Giao dịch dự kiến thực hiện từ 4/1 đến 28/1/2022. CTCP Gang thép Hà Nội (HSV):Ông Nguyễn Văn Quân, Tổng Giám đốc, đã mua 3 triệu cp, nâng lượng sở hữu từ 650.000 cp (tỷ lệ 4,33%) lên 3.650.000 cp (tỷ lệ 24,33%) và trở thành cổ đông lớn. Giao dịch thực hiện ngày 20/12/2021. CTCP Bản đồ và tranh ảnh giáo dục (ECI):CTCP Sách giáo dục tại Thành phố Hồ Chí Minh đăng ký bán toàn bộ 238.900 cp (tỷ lệ 13,57%) đang sở hữu. Giao dịch dự kiến thực hiện từ 4/1 đến 28/1/2022.",
    "link": "https://cafef.vn/ceo-vib-lpb-kdh-tnh-sjf-sam-ats-srt-hsv-eci-thong-tin-giao-dich-luong-lon-co-phieu-20211231092609757.chn"
  },
  {
    "title": "Bệnh viên Quốc tế Thái Nguyên (TNH) sắp trả cổ tức năm 2020 bằng cổ phiếu với tỷ lệ 25%",
    "date": "13-12-2021 - 16:16 PM",
    "content": "CTCP Bệnh viên Quốc tế Thái Nguyên (mã chứng khoán TNH) vừa thông báo về việc phát hành cổ phiếu để trả cổ tức. Theo đó, thời điểm TNH sẽ chốt danh sách trả cổ tức năm 2020 dự kiến trong quý 4/2021 hoặc quý 1/2022. Công ty dự kiến phát hành gần 10,4 triệu cổ phiếu, tương đương 25% số cổ phần đang lưu hành. Tỷ lệ thực hiện quyền 100:25, tức nghĩa cổ đông sở hữu 100 cổ phiếu sẽ được nhận 25 cổ phiếu mới. Tổng giá trị phát hành theo mệnh giá là gần 104 tỷ đồng. Nguồn vốn phát hành sẽ trích từ lợi nhuận sau thuế chưa phân phối lũy kế đến thời điểm 31/12/2020. Tính đến ngày 31/12/2020 LNST chưa phân phối củaTNHghi nhận 222,5 tỷ đồng. Sau khi hoàn tất đợt phát hành trên, tổng vốn của TNH sẽ tăng lên gần 519 tỷ đồng. Xét về tình hình kinh doanh, 9 tháng đầu năm TNH ghi nhận tổng doanh thu đạt 308,5 tỷ đồng, tăng gần 32% so với cùng kỳ năm 2020. Mặc dù các khoản chi phí tăng cao song TNH vẫn ghi nhận lãi sau thuế tăng trưởng gần 37% so với cùng kỳ 2020 ghi nhận ở mức 109,8 tỷ đồng. Bệnh viên Quốc tế Thái Nguyên mới đưa 41,5 triệu cổ phiếu lên sàn giao dịch chứng khoán Hose vào hồi đầu năm vừa qua với giá đóng cửa phiên giao dịch đầu tiên tăng kịch trần tại mức 30.000 đồng/cp. Sau gần 1 năm lên sàn, cổ phiếu TNH đã tăng gấp đôi, đóng cửa phiên giao dịch ngày 13/12 cổ phiếu TNH dừng tại mức 64.000 đồng/cp.",
    "link": "https://cafef.vn/benh-vien-quoc-te-thai-nguyen-tnh-sap-tra-co-tuc-nam-2020-bang-co-phieu-voi-ty-le-25-20211213154912532.chn"
  },
  {
    "title": "Bệnh viện Quốc tế Thái Nguyên (TNH) ước lãi quý 3 hơn 60 tỷ đồng, 9 tháng hoàn thành 79% mục tiêu lợi nhuận năm",
    "date": "27-09-2021 - 12:31 PM",
    "content": "CTCP Bệnh viện Quốc tế Thái Nguyên (mã chứng khoán: TNH) ước tính doanh thu thuần quý 3/2021 đạt 123 tỷ đồng, tăng 39% so với cùng kỳ năm trước. Kết quả, TNH thu về 60 tỷ đồng lợi nhuận sau thuế, tương ứng tăng tới 80% so với quý 3/2020. EPS tăng mức 3.354 đồng/cổ phiếu, gấp 4,2 lần cùng kỳ năm 2020. Trước đó, trong nửa đầu năm 2021, TNH ghi nhận doanh thu 185 tỷ đồng, tăng 30% so với cùng kỳ năm trước. Tuy vậy, các khoản chi phí lãi vay cũng như lương cho nhân viên tăng mạnh bào mòn mạnh biên lợi nhuận của bệnh viện này. Khấu trừ chi phí, LNST của TNH chỉ tăng nhẹ 6% lên 50 tỷ đồng, so với kế hoạch mới chỉ hoàn thành 36% mục tiêu lợi nhuận. Lũy kế 9 tháng đầu năm 2021, bất chấp bối cảnh dịch bệnh diễn biến phức tạp, doanh thu của TNH đạt 308 tỷ đồng và lợi nhuận sau thuế ghi nhận 110 tỷ đồng, tương ứng tăng trưởng lần lượt là 31% và 37% so với cùng kỳ năm 2020. Như vậy, so với kế hoạch đề ra cho cả năm 2021 là 420 tỷ đồng doanh thu và 139 tỷ đồng lãi, TNH đã hoàn thành được 73% kế hoạch doanh thu và 79% mục tiêu lợi nhuận cả năm. Bệnh viện Quốc tế Thái Nguyên chính thức ghi danh là cổ phiếu bệnh viện đầu tiên niêm yết trên sàn chứng khoán HoSE hồi tháng 1/2021 vừa qua, vốn điều lệ hiện đạt 415 tỷ đồng, tương đương 41,5 triệu cổ phiếu đang lưu hành. Tính từ khi bắt đầu chào sàn tới nay, thị giá TNH đã tăng trưởng mạnh so với mức giá tham chiếu phiên đầu tiên là 25.000 đồng/cổ phiếu. Chốt phiên 24/9, giá TNH đạt 42.100 đồng/cổ phiếu, tăng 68% sau hơn 9 tháng giao dịch. Yếu tố hỗ trợ cho đà tăng tốt của cổ phiếu xuất phát từ kết quả kinh doanh tích cực của TNH cùng với các đợt \"sóng\" của nhóm cổ phiếu trong lĩnh vực y tế. Diễn biến cổ phiếuTNHtừ khi chào sàn HoSE Trong năm đầu tiên niêm yết, TNH đã có kế hoạch phát hành 22,5 triệu cổ phiếu cho cổ đông hiện hữu với tổng giá trị phát hành tính theo mệnh giá đạt 225 tỷ đồng, vốn điều lệ dự kiến tăng từ 415 tỷ đồng lên thành 650 tỷ đồng. Phía bệnh viên cho biết, mục đích huy động vốn là nhằm đầu tư xây dựng các dự án bệnh viện trong giai đoạn từ 2021-2025.",
    "link": "https://cafef.vn/benh-vien-quoc-te-thai-nguyen-tnh-uoc-lai-quy-3-hon-60-ty-dong-9-thang-hoan-thanh-79-muc-tieu-loi-nhuan-nam-20210927110513235.chn"
  },
  {
    "title": "Cổ phiếu TNH tăng gấp rưỡi từ đầu năm, Bệnh viện Quốc tế Thái Nguyên triển khai phương án phát hành hơn 10 triệu cổ phiếu trả cổ tức",
    "date": "15-08-2021 - 09:12 AM",
    "content": "CTCP Bệnh viện Quốc tế Thái Nguyên (mã chứng khoán TNH) đã thông qua việc triển khai phương án phát hành cổ phiếu trả cổ tức năm 2020. Theo đó Bệnh viện Quốc tế Thái Nguyên dự kiến phát hành 10,37 triệu cổ phiếu mới trả cổ tức. Tỷ lệ phát hành 25%, tương ứng cổ đông sở hữu 100 cổ phiếu được nhận về 25 cổ phiếu mới. Giá trị phát hành theo mệnh giá 103,7 tỷ đồng. Nguồn vốn phát hành lấy từ lợi nhuận sau thuế chưa phân phối lũy kế đến 31/12/2020. Bệnh viện Quốc tế Thái Nguyên đưa cổ phiếu lên giao dịch trên sàn chứng khoán từ tháng 1/2021 với giá tham chiếu trong ngày giao dịch đầu tiên 25.000 đồng/cổ phiếu. Sau hơn nửa năm giao dịch, giá cổ phiếu TNH đã tăng gấp rưỡi, lên 37.600 đồng/cổ phiếu. Kết quả kinh doanh, 6 tháng đầu năm 2021 doanh thu thuần đạt gần 185 tỷ đồng, tăng 27% so với cùng kỳ. Còn lợi nhuận sau thuế tăng gần 6% lên xấp xỉ 50 tỷ đồng. Tổng LNST chưa phân phối đến 30/6/2021 đạt hơn 272 tỷ đồng.",
    "link": "https://cafef.vn/co-phieu-tnh-tang-gap-ruoi-tu-dau-nam-benh-vien-quoc-te-thai-nguyen-trien-khai-phuong-an-phat-hanh-hon-10-trieu-co-phieu-tra-co-tuc-20210814105731904.chn"
  },
  {
    "title": "Bệnh viện Quốc tế Thái Nguyên (TNH) chuẩn bị trả cổ tức bằng cổ phiếu tỷ lệ 25%",
    "date": "14-08-2021 - 15:01 PM",
    "content": "Bệnh viện Quốc tế Thái Nguyên (Mã CK: TNH) vừa công bố Nghị quyết HĐQT về việc triển khai phương án phát hành cổ phiếu trả cổ tức năm 2020. Cụ thể, với 41,5 triệu cổ phiếu đang lưu hành, TNH sẽ phát hành thêm gần 10,4 triệu cổ phiếu mới để thực hiện trả cổ tức năm 2020. Tỷ lệ phân bổ là 25%, tương ứng cổ đông sở hữu mỗi 10 cổ có quyền nhận 2,5 cổ phiếu mới phát hành. Nguồn thực hiện được lấy từ từ LNST chưa phân phối tính đến 31/12/2020. Dự kiến, TNH sẽ thực hiện chi trả trong tháng 8 hoặc 9, sau khi được UBCKNN chấp thuận. Sau phát hành, vốn điều lệ của TNH dự kiến tăng từ 415 tỷ đồng lên 519 tỷ đồng. Trên thị trường, chốt phiên 13/8, thị giácổ phiếu TNHhiện đang ở mức 37.600 đồng/cp. Cổ phiếu TNH vừa trải qua chuối tăng điểm mạnh lên vùng đỉnh mới Về kết quả hoạt động của TNH, riêng trong quý 2/2021, bệnh viện ghi nhận 109 tỷ đồng doanh thu thuần và 34,5 tỷ đồng LNST, lần lượt tăng 20% và 1% so với cùng kỳ năm trước. Lũy kế 6 tháng đầu năm 2021, TNH lãi ròng xấp xỉ 50 tỷ đồng, tăng hơn 6% so với thực hiện cùng kỳ năm trước. Tại thời điểm 30/6/2021, TNH có 272 tỷ đồng LNST chưa phân phối Thông tin liên quan, TNH cũng đã thông qua kế hoạch phát hành 22,5 triệu cổ phiếu để chào bán cho cổ đông hiện hữu nhằm huy động vốn đầu tư cho các dự án bệnh viện trong giai đoạn 2021-2022.",
    "link": "https://cafef.vn/benh-vien-quoc-te-thai-nguyen-tnh-chuan-bi-tra-co-tuc-bang-co-phieu-ty-le-25-20210814105306797.chn"
  },
  {
    "title": "VHM, VIC, TCB, HNG, SVC, IBC, TMS, UNI, C32, VDP, TDC, TNH: Thông tin giao dịch lượng lớn cổ phiếu",
    "date": "03-03-2021 - 09:46 AM",
    "content": "CTCP Vinhomes (VHM):Công ty TNHH Sản xuất và kinh doanh Vinfast đã nhận chuyển nhượng 89.804.000 cp do thực hiện sáp nhập Công ty TNHH Đầu tư kinh doanh và thương mại P&S. Trước giao dịch Vinfast không sở hữu cổ phiếu nào. Giao dịch thực hiện từ 4/3 đến 2/4/2021. Tập đoàn Vingroup – CTCP (VIC): Công ty TNHH sản xuất và kinh doanh Vinfast nhận đăng ký chuyển quyền sở hữu 27.456.661 cp do nhận sáp nhập Công ty TNHH Đầu tư kinh doanh và thương mại P&S. Giao dịch dự kiến thực hiện qua VSD từ 4/3 đến 2/4/2021. Ngân hàng TMCP kỹ thương Việt Nam (TCB):Ông Nguyễn Văn Trung, chồng bà Thái Hà Linh – người được ủy quyền công bố thông tin – đã bán 275.500 cp, giảm lượng sở hữu sau giao dịch xuống 408.500 cp. Giao dịch thực hiện ngày 28/2/2021. CTCP Nông nghiệp quốc tế Hoàng Anh Gia Lai (HNG):CTCP Hoàng Anh Gia Lai đã bán 75 triệu cp, giảm lượng sở hữu sau giao dịch xuống 330.165.840 cp (tỷ lệ 29,78%). Giao dịch thực hiện theo phương thức thỏa thuận từ 5/2 đến 2/3/2021. CTCP Dịch vụ tổng hợp Sài Gòn (SVC):Ông Đào Minh Tuấn, nhà đầu tư cá nhân, đã mua 892.946 cp, nâng lượng sở hữu từ 1.341.426 cp (tỷ lệ 4,03%) lên 2.171.372 cp (tỷ lệ 6,52%) và trở thành cổ đông lớn.  Giao dịch thực hiện ngày 25/12/2020. CTCP Đầu tư Apax Holdings (IBC):Ông Quách Mạnh Hào, Thành viên HĐQT, đã bán 450.000 cp trong tổng số 1 triệu cp đăng ký bán trước đó, giảm lượng sở hữu sau giao dịch xuống 660.000 cp (tỷ lệ 0,8%). Giao dịch thực hiện từ 18/2 đến 1/3/2021. Tiếp đó ông Quách Mạnh Hào đăng ký bán tiếp 550.000 cp. Giao dịch dự kiến thực hiện từ 5/3 đến 3/4/2021. CTCP Transimex (TMS):Bà Hoàng Thị Mỹ Quyên, vợ ông Bùi Minh Tuấn – Thành viên HĐQT – đăng ký mua 300.000 cp. Trước giao dịch bà Quyên sở hữu 141.354 cp (tỷ lệ 0,174%). Giao dịch dự kiến thực hiện từ 5/3 đến 2/4/2021. CTCP Viễn Liên (UNI):Ông Phạm Đình Dũng, Tổng Giám đốc, đăng ký bán toàn bộ 925.612 cp (tỷ lệ 6,04%) đang sở hữu. Giao dịch dự kiến thực hiện từ 5/3 đến 2/4/2021. Cũng liên quan đến cổ phiếu UNI, CTCP Thiết kế xây lắp Viễn Đông đăng ký bán 900.000 cp trong tổng số 1.612.031 cp (tỷ lệ 10,53%) đang sở hữu. Giao dịch dự kiến thực hiện từ 3/3 đến 1/4/2021. CTCP CIC39 (C32):CTCP Miền Đông đăng ký bán toàn bộ 540.170 cp. Giao dịch dự kiến thực hiện từ 5/3 đến 3/4/2021. CTCP Dược phẩm Trung Ương Vidipha (VDP):Bà Nguyễn Thị Tuyết, em vợ ông Kiều Hữu – Chủ tịch HĐQT – đăng ký bán toàn bộ 524.029 cp (tỷ lệ 3,26%). Giao dịch dự kiến thực hiện từ 8/3 đến 19/3/2021. Cũng liên quan đến cổ phiếu VDP, cùng thời gian, ông Trần Văn Khoát, em rể ông Kiều Hữu, đăng ký bán 199.703 cp trong tổng số 207.753 cp (tỷ lệ 1,29%) đang sở hữu. Trong khi đó, bà Kiều Thúy Mai, con ông Kiều Hữu, đăng ký mua 767.062 cp. Trước giao dịch bà Mai sở hữu 7.997 cp. CTCP Kinh doanh và phát triển Bình Dương (TDC):Bà Nguyễn Thị Ngọc Diệp, vợ ông Đoàn Văn Thuận – Thành viên HĐQT – đăng ký mua 100.000 cp. Trước giao dịch bà Diệp không sở hữu cổ phiếu nào. Giao dịch dự kiến thực hiện từ 5/3 đến 3/4/2021. Cũng liên quan đến cổ phiếu TDC, ông Đoàn Văn Thuận đã bán 300.000 cp, giảm lượng sở hữu sau giao dịch xuống 20.400 cp. Giao dịch thực hiện từ 22/2 đến 22/3/2021. CTCP Bệnh viện Quốc tế Thái Nguyên (TNH):Bà Phùng Thị Thông, vợ ông Lê Xuân Tân – Tổng Giám đốc – đã bán toàn bộ 1.245.000 cp (tỷ lệ 3%). Giao dịch thực hiện từ 25/2 đến 26/2/2021. Cũng liên quan đến cổ phiếu TNH, ông Nguyễn Xuân Hiệp, con trai ông Nguyễn Xuân Đôn - Ủy viên HĐQT – đã bán toàn bộ 1,8 triệu cp (tỷ lệ 4,34%). Giao dịch thực hiện từ 24/2 đến 25/2/2021. Ông Hoàng Thao, anh trai ông Hoàng Tuyên – Chủ tịch HĐQT – đã bán toàn bộ 500.000 cp. Giao dịch thực hiện từ 24/2 đến 25/3/2021.",
    "link": "https://cafef.vn/vhm-vic-tcb-hng-svc-ibc-tms-uni-c32-vdp-tdc-tnh-thong-tin-giao-dich-luong-lon-co-phieu-202103030814542.chn"
  },
  {
    "title": "Các Trưởng/Phó khoa tại TNH đã đạt được giao dịch thoả thuận hơn 3 triệu cổ phiếu",
    "date": "09-02-2021 - 08:00 AM",
    "content": "Theo đó, Thầy thuốc Nhân dân - Tổng Giám đốc Công ty cho biết: \"Việc chuyển nhượng đã nằm trong kế hoạch từ trước của Công ty, sau khi niêm yết tại HOSE để có sự minh bạch cần thiết. Theo nguyện vọng của nhiều nhân sự chủ chốt trong Công ty là những Bác sĩ Trưởng/ Phó các khoa - họ là những người am hiểu nhất về hoạt động kinh doanh của Công ty, có tài chính và quan trọng là có sự tâm huyết, gắn bó lâu dài với Công ty. Hệ thống phẫu thuật mắt Phaco hiện đại tại Bệnh viện Quốc tế Thái Nguyên Do đó, chúng tôi đã đạt được thỏa thuận chuyển nhượng giữa các Trưởng/Phó khoa để thực hiện giao dịch. Ước tính nhu cầu sở hữu cổ phần của các Trưởng/Phó khoa lên tới 10 triệu cổ phiếu, nhưng với những chiến lược dài hạn, chúng tôi đã không thể đáp ứng được hết số lượng này. Khối lượng giao dịch thỏa thuận này chỉ đạt hơn 3 triệu cổ phiếu, đó cũng là số lượng chúng tôi đăng ký giao dịch vừa qua. Dự kiến ngay sau đây, chúng tôi sẽ thực hiện giao dịch thỏa thuận để các Bác sĩ yên tâm công tác. Đối với ngành Y tế đòi hỏi tính chuyên môn cao, nhân sự chủ chốt gắn bó dài lâu với Công ty là vấn đề sống còn và đã được Ban lãnh đạo Công ty đưa lên mục tiêu phát triển hàng đầu\". Đội ngũ y, bác sĩ thực hiện một ca phẫu thuật nội soi Ông cũng cho biết thêm về công tác phòng chống dịch Covid-19 mà xã hội đang đặc biệt quan tâm, thì Công ty vẫn quyết liệt triên khai các biện pháp phòng chống dịch, phát thông báo về các quy định bắt buộc 5K đảm bảo an toàn dịch bệnh trong bệnh viện đến tất cả mọi người, thực hiện phân luồng bệnh nhân ngay khi bệnh nhân đến cổng Bệnh viện, đảm bảo các khâu kiểm tra bắt buộc, sàng lọc, cách ly ngay lập tức với bệnh nhân có những dấu hiệu bất thường, nghi ngờ mắc Covid-19, đảm bảo môi trường bệnh viện an toàn.",
    "link": "https://cafef.vn/cac-truong-pho-khoa-tai-tnh-da-dat-duoc-giao-dich-thoa-thuan-hon-3-trieu-co-phieu-20210208173556832.chn"
  },
  {
    "title": "Bệnh viện quốc tế Thái Nguyên (TNH): Quý 4 lãi 29 tỷ đồng tăng 31% so với cùng kỳ",
    "date": "24-01-2021 - 12:32 PM",
    "content": "CTCP Bệnh viện quốc tế Thái Nguyên (mã CK: TNH)đã công bố BCTC quý 4/2020 và lũy kế cả năm 2020. Theo đó riêng quý 4 doanh thu thuần đạt 101,6 tỷ đồng tăng 17% so với cùng kỳ trong khi giá vốn hàng bán lại giảm nhẹ nên lợi nhuận gộp đạt 48,3 tỷ đồng, tăng 66,6% so với quý 4/2019. Mặc dù chi phí tài chính và chi phí QLDN đều tăng cao nhưng TNH vẫn có lãi sau thuế 29,4 tỷ đồng, tăng 31% so với quý 4/2019. Lũy kế đầu năm 2020, doanh thu thuần của TNH đạt 335,8 tỷ đồng, tăng 22% so với cùng kỳ, LNST đạt 109,7 tỷ đồng, tăng 23,5% so với năm 2019 tương đương EPS đạt 2.643 đồng. TNH được thành lập từ năm 2013 và bắt đầu đi vào hoạt động từ năm 2014 với quy mô vốn điều lệ ban đầu là hơn 27,7 tỷ đồng và đã trải qua 4 lần tăng vốn điều lệ hiện đạt mức 415 tỷ đồng. Giai đoạn từ 2016 – nay TNH duy trì mức doanh thu và lợi nhuận tương đối ổn định, năm 2020 với kết quả lãi gần 110 tỷ đồng cũng là con số lãi cao nhất trong lịch sử hoạt động của bệnh viện.",
    "link": "https://cafef.vn/benh-vien-quoc-te-thai-nguyen-tnh-quy-4-lai-29-ty-dong-tang-31-so-voi-cung-ky-20210123111020897.chn"
  },
  {
    "title": "Tiềm lực tài chính của Bệnh viện Thái Nguyên (TNH) trước giờ lên sàn HOSE",
    "date": "12-08-2020 - 11:00 AM",
    "content": "\"Sức khỏe\" tài chính của bệnh viện Thái Nguyên trước giờ G Bệnh viện Quốc tế Thái Nguyên được UBND tỉnh Thái Nguyên cấp giấy chứng nhận đầu tư số: 17121000028 ngày 27/8/2013 với số vốn điều lệ ban đầu 27,7 tỉ đồng, quy mô 300 giường bệnh. Đến năm 2019, sau 6 năm đi vào hoạt động vốn điều lệ của bệnh viện tăng lên 415 tỉ đồng, với 3 cơ sở đi vào hoạt động, quy mô lên tới 2000 giường bệnh. Trong 3 năm liên tiếp, bệnh viện Quốc tế Thái Nguyên luôn hoàn thành chỉ tiêu tăng trưởng về doanh thu. Năm 2018 ghi nhận tổng lợi nhuận trước thuế sau kiểm toán là 89 tỷ đồng. Năm 2019 ghi nhận doanh thu đã kiểm toán 270 tỉ đồng, tổng lợi nhuận trước thuế từ hoạt động kinh doanh của bệnh viện mang lại hơn 93 tỷ đồng (đã kiểm toán). Theo báo cáo thường niên 2019 của Công ty Cổ phần Bệnh viện Quốc tế Thái Nguyên Tiềm năng phát triển lớn mạnh Sở hữu 3 cơ sở khám chữa bệnh tại những nơi trọng yếu, tập trung đông dân cư nhất nhì tỉnh trên toàn tỉnh Thái Nguyên – một trong những thủ phủ công nghiệp đứng đầu phía Bắc với sự có mặt của nhà máy Samsung lớn bậc nhất Thế giới, bệnh viện quốc tế Thái Nguyên sở hữu tiềm năng phát triển được đánh giá là vô cùng triển vọng. Với việc trở thành đối tác khám chữa bệnh cho toàn bộ đội ngũ công nhân viên, chuyên gia của Samsung Thái Nguyên, bệnh viện nắm trong tay nguồn thu ổn định đáng mơ ước. Trên thực tế, bệnh viện mới chỉ đáp ứng được 30-40% nhu cầu khám chữa bệnh cho nhân dân quanh vùng. Chính vì vậy, dự án Bệnh viện Quốc tế Thái Nguyên giai đoạn II đã được triển khai nhanh chóng và đi vào hoạt động trong tháng 6/2020, tổng giá trị đầu tư lên tới hơn 400 tỉ đồng, tăng tổng quy mô thêm 400 giường bệnh. Với lợi thế nằm ngay cạnh khu công nghiệp Yên Bình (nơi nhà máy Samsung tọa lạc) cơ sở mới này sẽ tạo thêm điều kiện thuận lợi để tăng trưởng doanh thu cho bệnh viện trong thời gian tới. Dự kiến lợi nhuận sau thuế năm 2020 sẽ lên tới 120 tỉ đồng, tăng 33% so với năm 2019. Với doanh thu hiện tại, chỉ số lãi trên 1 cổ phiếu (EPS) của TNH đang rơi vào khoảng 3 - 4.000 VNĐ. Chỉ số EPS của TNH dự đoán sẽ tăng lên đáng kể dựa trên Kế hoạch kinh doanh giai đoạn 2019-2023 mà bệnh viện công bố. Dự đoán lợi nhuận năm 2023 lên tới 200 tỷ đồng (EPS có thể sẽ xấp xỉ 5 – 6.000 VNĐ). Trong tương lai, bệnh viện sẽ tiếp tục phát triển theo định hướng nâng cao chất lượng dịch vụ và cơ sở vật chất, trở thành địa điểm khám chữa bệnh uy tín và quen thuộc đối với nhân dân toàn tỉnh Thái Nguyên và các địa phương lân cận. Bệnh viện Quốc tế Thái Nguyên giai đoạn 2 hiện tại đã đi vào hoạt động Không chỉ thu hút các nhà đầu tư cá nhân, thông tin Bệnh viện Thái Nguyên sắp chào sàn HOSE cũng nhận được sự chú ý đến từ nhiều quỹ đầu tư lớn. Đáp lại sự mong đợi của các nhà đầu tư, mã cổ phiếu TNH sẽ chính thức lên sàn giao dịch trong thời gian sớm nhất sắp tới. Việc niêm yết cổ phiếu TNH tại Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh trong năm 2020 chính là bước tiến quan trọng trong kế hoạch gia tăng các kênh huy động vốn hiệu quả cho bệnh viện. Khẳng định vị thế trong ngành Y tế tỉnh Thái Nguyên nói riêng và ngành Y tế cả nước nói chung, trở thành một trong những bệnh viện đầu tiên niêm yết trên sàn giao dịch. Với sự chuẩn bị, đầu tư đúng hướng, Bệnh viện Quốc tế Thái Nguyễn sẵn sàng đón nhận những cơ hội và phát triển mạnh mẽ trong thời gian tới.",
    "link": "https://cafef.vn/tiem-luc-tai-chinh-cua-benh-vien-thai-nguyen-tnh-truoc-gio-len-san-hose-20200811170025435.chn"
  },
  {
    "title": "Bệnh viện quốc tế Thái Nguyên (TNH): Quý 2 lãi 32 tỷ đồng tăng 60% so với cùng kỳ",
    "date": "27-07-2020 - 11:33 AM",
    "content": "CTCP Bệnh viện quốc tế Thái Nguyên (OTC: TNH)đã công bố BCTC quý 2/2020 và lũy kế 6 tháng đầu năm 2020 với doanh thu và lợi nhuận tăng cao so với cùng kỳ. Theo đó doanh thu thuần trong kỳ đạt hơn 91 tỷ đồng tăng 68,5% so với cùng kỳ, sau khi trừ giá vốn lợi nhuận gộp đạt hơn 38 tỷ đồng tăng 46% so với quý 2/2019. Sau khi trừ các khoản chi phí Bệnh viện quốc tế Thái Nguyên lãi ròng hơn 32 tỷ đồng tăng 60% so với cùng kỳ năm ngoái. Trước đó vào quý 1/2020 TNH công bố doanh thu thuần đạt  54 tỷ đồng và gần 20 tỷ đồng LNST, theo đó lũy kế 6 tháng đầu năm 2020, TNH đạt 145 tỷ đồng doanh thu thuần và 52 tỷ đồng LNST. TNH được thành lập từ năm 2013 và bắt đầu đi vào hoạt động từ năm 2014 với quy mô vốn điều lệ ban đầu là hơn 27,7 tỷ đồng và đã trải qua 4 lần tăng vốn điều lệ, năm 2016 tăng vốn điều lệ lên hơn 69 tỷ đồng, tiếp đó 2017 tăng lên 150 tỷ đồng bằng việc chia cổ tức bằng cổ phiếu, năm 2018 tiếp tục bằng việc chia cổ tức bằng cổ phiếu bệnh viện này tăng vốn từ 270 tỷ đồng lên 350 tỷ đồng và vào năm 2019 bằng việc chia cổ tức bằng cổ phiếu xây dựng và đưa bệnh viên đa khoa Yên Bình Thái Nguyên đi vào hoạt độngTNHtiếp tục tăng vốn từ 350 tỷ đồng lên 415 tỷ đồng. Giai đoạn từ 2016 – nay TNH duy trì mức doanh thu và lợi nhuận tương đối ổn định, năm 2020 bệnh viện này đặt mục tiêu lãi 120 tỷ đồng – cao nhất trong lịch sử hoạt động của bệnh viện.",
    "link": "https://cafef.vn/benh-vien-quoc-te-thai-nguyen-tnh-quy-2-lai-32-ty-dong-tang-60-so-voi-cung-ky-2020072609440008.chn"
  },
  {
    "title": "TNH Hotels & Resorts mở rộng thương hiệu Sojo Hotels tới Thái Bình",
    "date": "13-06-2020 - 13:30 PM",
    "content": "Trong đó TNH Hotels & Resorts là đơn vị quản lý vận hành và Hano-VID là chủ đầu tư. Khách sạn SOJO Thái Bình tọa lạc tại số 7 Quang Trung, P. Đề Thám, TP. Thái Bình với quy mô 120 phòng. SOJO Hotels là thương hiệu chuỗi khách sạn thuận ích đầu tiên tại Việt Nam thuộc sở hữu của TNH Hotels & Resort (một thành viên của TNG Holdings Vietnam). Đây là dòng sản phẩm tiên phong trên thị trường ở phân khúc tầm trung với định hướng đề cao trải nghiệm của khách hàng bằng việc chú trọng vào đội ngũ nhân viên và ứng dụng công nghệ. Ông Kevin James Wallace, Phó TGĐ TNH Hotels & Resorts, Giám Đốc Điều hành chuỗi Khách sạn Thuận ích SOJO cho biết: \"SOJO Hotels được đầu tư nghiêm túc từ việc nghiên cứu thị trường, chiến lược phát triển với sự tham gia của những nhà tư vấn hàng đầu thế giới. Là đơn vị có kinh nghiệm trong quản lý và vận hành khách sạn, khu nghỉ dưỡng, lại được thừa hưởng thành quả từ hệ sinh thái của Tập đoàn TNG Holdings Vietnam, chúng tôi tin tưởng sẽ mang tới dịch vụ quản lý vận hành tối ưu nhất cho chuỗi khách sạn trị giá gần 300 triệu USD này\". Việc ký kết hợp tác giữa TNH Hotels & Resorts và Hano-VID đánh dấu bước phát triển quan trọng của thương hiệu chuỗi khách sạn thuận ích SOJO Hotels trong lĩnh vực kinh doanh lưu trú, góp phần thúc đẩy sự phát triển lớn mạnh của thương hiệu Việt trước các tập đoàn khách sạn quốc tế tại Việt Nam. Cùng ngày, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam BIDV đã ký hợp đồng tài trợ vốn cho chủ đầu tư Hano-VID xây dựng Khách sạn SOJO Thái Bình. Ký kết hợp tác giữa Ngân hàng BIDV và chủ đầu tư Hano-VID. Trước đó thương hiệu SOJO Hotels đã chính thức có mặt tại thành phố Nam Định với sản phẩm Khách sạn SOJO Nam Định, tọa lạc tại 272 Trần Hưng Đạo. Dự kiến, khách sạn SOJO Thái Bình và khách sạn SOJO Nam Định sẽ mở cửa phục vụ các khách hàng đầu tiên trong cuối năm 2020. Công ty TNHH Đầu tư và Quản lý khách sạn TNH là đơn vị đầu tư và quản lý vận hành khách sạn, khu nghỉ dưỡng cao cấp với mô hình quản trị tinh giản và hiệu quả. Mới đây, một thương hiệu mới do TNH Hotels & Resorts quản lý vận hành đã ra mắt: Lapochine Beach Resort (Thừa Thiên Huế) hứa hẹn trở thành khu nghỉ dưỡng thư giãn trọn vẹn đáng đến nhất tại khu vực miền Trung Việt Nam.",
    "link": "https://cafef.vn/tnh-hotels-resorts-mo-rong-thuong-hieu-sojo-hotels-toi-thai-binh-20200613105059699.chn"
  },
  {
    "title": "Tiềm năng sinh lời to lớn của bệnh viện Quốc tế Thái Nguyên (TNH)",
    "date": "03-03-2020 - 11:00 AM",
    "content": "Là một trong những bệnh viện đầu tiên xuất hiện trên sàn chứng khoán đã khiến cái tên Bệnh viện Quốc tế Thái Nguyên được rất nhiều nhà đầu tư quan tâm trong những ngày vừa qua. Bệnh viện tư nhân có tiềm năng sinh lời hàng đầu khu vực phía Bắc Thái Nguyên là địa phương sở hữu nhà máy Samsung lớn bậc nhất Thế giới, là tỉnh có giá trị xuất khẩu đứng top đầu trên cả nước và là một trong những thủ phủ công nghiệp đứng đầu khu vực phía Bắc. Tất cả những yếu tố trên đã đem đến cho Bệnh viện Quốc tế Thái Nguyên cơ hội phát triển to lớn. Sau 6 năm hoạt động, với đội ngũ y bác sĩ chất lượng cao cùng cơ sở vật chất hiện đại hàng đầu khu vực, bệnh viện đã trở thành địa chỉ tin cậy cho cư dân, người lao động tại Thái Nguyên và các tỉnh lân cận: Tuyên Quang, Lạng Sơn, Bắc Giang… khi có nhu cầu khám chữa bệnh. Máy chụp cắt lớp 64 dãy – Thiết bị hiện đại nhất trong khu vực của bệnh viện Quốc tế Thái Nguyên Việc trở thành đối tác khám chữa bệnh cho toàn bộ đội ngũ công nhân viên, chuyên gia của Samsung  Thái Nguyên đã đem đến cho Bệnh viện Quốc tế Thái Nguyên một nguồn thu ổn định không nhỏ. Hiện nay, với 3 cơ sở trên toàn tỉnh, quy mô gần 2000 giường bệnh nhưng bệnh viện luôn rơi vào tình trạng quá tải. Theo ước tính mới chỉ đáp ứng được 30-40% nhu cầu của địa phương. Trong 06 tháng đầu năm 2019, tổng số lượt khám chữa bệnh tại bệnh viện là 95.932 lượt người. Điều trị nội trú cho 8.658 lượt người. Sắp tới, dự án Bệnh viện quốc tế Thái Nguyên giai đoạn II với tổng giá trị hơn 560 tỷ đồng, dự kiến đi vào hoạt động trong quý II/2020 sẽ tiếp tục là nguồn tăng lợi nhuận đáng kể với quy mô 800 giường bệnh, nằm ngay cạnh khu công nghiệp Yên Bình. Hứa hẹn sẽ giảm thiểu phần nào sự thiếu hụt về cơ sở y tế để phục vụ cho công nhân viên đang làm việc trong khu vực. Dự án Bệnh viện Quốc tế Thái Nguyên Giai đoạn 2 đã hoàn thiện về hạ tầng và dự kiến bắt đầu đi vào hoạt động từ quý II/2020 Tăng trưởng bền vững – Những con số hấp dẫn nhà đầu tư Sau 6 năm hoạt động, Bệnh viện Quốc tế Thái Nguyên luôn giữ số liệu tăng trưởng đạt kì vọng qua từng năm. Năm 2018 ghi nhận tổng lợi nhận trước thuế sau kiểm toán là 89 tỷ đồng. Năm 2019 ghi nhận tổng lợi nhuận trước thuế từ hoạt động kinh doanh của bệnh viện mang lại hơn 100 tỷ đồng, tăng trưởng khoảng 115%. Với doanh thu hiện tại, chỉ số lãi trên 1 cổ phiếu (EPS) của TNH đang rơi vào khoảng 3 - 4.000 VNĐ. Chỉ số EPS của TNH dự đoán sẽ tăng lên đáng kể dựa trên Kế hoạch kinh doanh giai đoạn 2019-2023 mà bệnh viện công bố. Dự đoán lợi nhuận năm 2023 lên tới 200 tỉ đồng (EPS có thể sẽ xấp xỉ 5 – 6.000 VNĐ). Cũng bởi những kết quả kinh doanh khả quan và tiềm năng to lớn trong khu vực cùng với dự án Bệnh viện Quốc tế Thái Nguyên giai đoạn 2 sắp đi vào hoạt động, Bệnh viện Quốc tế Thái Nguyên đang nhận được rất nhiều sự quan tâm của các quỹ đầu tư lớn trong và ngoài nước. Theo kế hoạch, cổ phiếu mã TNH của Bệnh viện Quốc tế Thái Nguyên sẽ chính thức lên sàn vào quý II/2020. Việc trở thành một trong những bệnh viện đầu tiên xuất hiện trên thị trường chứng khoán khiến TNH đang được rất nhiều nhà đầu tư quan tâm và chờ đón. Đặc biệt, là một trong những ngành thiết yếu như giáo dục, dịch vụ… cổ phiếu ngành y tế luôn tạo doanh thu ổn định do nhu cầu liên tục từ thị trường, ít khi bị ảnh hưởng trong thời kì kinh tế suy thoái như những ngành khác, thậm chí còn có thể tăng lên do những diễn biến bên ngoài trong thời điểm khó khăn. Hứa hẹn TNH sẽ trở thành điểm sáng đầu tư an toàn, dài hạn và ít rủi ro trong bối cảnh thị trường đang có diễn biến phức tạp do ảnh hưởng của dịch Covid-19 trên toàn cầu hiện nay.",
    "link": "https://cafef.vn/tiem-nang-sinh-loi-to-lon-cua-benh-vien-quoc-te-thai-nguyen-tnh-2020030310452577.chn"
  },
  {
    "title": "Bệnh viện tư nhân có quy mô hàng đầu Việt Nam chuẩn bị lên sàn giao dịch chứng khoán với mã TNH",
    "date": "24-02-2020 - 11:00 AM",
    "content": "Thị trường chứng khoán Việt Nam 2020 cơ hội lớn cho ngành y tế Hoạt động đầu tư chứng khoán là một trong những lĩnh vực khó, có nhiều diễn biến khó lường. Nếu như cuối năm 2019, các chuyên gia đánh giá thị trường chứng khoán trong năm 2020 sẽ có nhiều bứt phá nhờ các tín hiệu tích cực từ bối cảnh vĩ mô. Tuy nhiên, chỉ chưa đầy 2 tháng đầu năm 2020, các nhà đầu tư đã chứng kiến sự thay đổi rõ nét của thị trường chứng khoán. Giai đoạn trước kỳ nghỉ Tết nguyên đán, chỉ số tích lũy trên thị trường chứng khoán đi lên, nhưng đến giai đoạn 2 sau kỳ nghỉ Tết chỉ số này đã giảm nhanh chóng, lấy đi toàn bộ giá trị tích lũy của cả năm trước đó. Có sự biến động đột ngột này là do ảnh hưởng của dịch bệnh Covid-19 bùng phát tại Trung Quốc. Covid-19 đã làm đảo lộn mọi dự báo trước đó và tác động trực tiếp khiến thị trường chứng khoán quý 1 rơi vào trầm lắng.  Trong khi bất động sản, tài chính ngân hàng, kinh doanh bán lẻ lao đao vì đại dịch Covid-19, thì cơ hội lại mở ra cho ngành y tế. Ngay từ khi dịch Covid-19 bùng phát ngành y tế vượt lên dành được sự quan tâm lớn và trở thành điểm sáng trên thị trường chứng khoán. Sự bùng nổ của Covid-19 khiến ngành y tế trở nên nóng hơn bao giờ hết Nhu cầu chăm sóc sức khỏe, bảo vệ bản thân và gia đình được đưa lên hàng đầu trong thời gian vừa qua. Tất cả mọi sự quan tâm trong thời gian này đều được dồn vào ngành y tế. Nắm bắt cơ hội này, Bệnh viện Quốc tế Thái Nguyên với nền tảng tài chính vốn có chính thức ra nhập thị trường chứng khoán Việt Nam theo kế hoạch vào quý II/2020. Được sự hỗ trợ quản lý và tư vấn của hai đơn vị có uy tín hàng đầu trên thị trường chứng khoán là Công ty Chứng khoán FPT và Chứng khoán SHS, Bệnh viện Quốc tế Thái Nguyên với mã chứng khoán niêm yết TNH sẽ mang đến cơ hội đầu tư mới mẻ cho thị trường chứng khoán vốn đang tĩnh lặng. Bệnh viện Quốc tế Thái Nguyên – mở ra cơ hội mới cho nhà đầu tư chứng khoán Dù mới đi vào hoạt động được 6 năm bệnh viện đã thu hút được người bệnh của Thái Nguyên và các tỉnh lân cận như Thái Nguyên, Bắc Cạn, Cao Bằng, Hà Giang, Tuyên Quang, Lạng Sơn… với số lượng tăng trưởng từ 150-200% so với năm  trước. Năm 2017, tổng số lượt khám bệnh là: 221,932 (số lượng lớn nhất trong ngành y tế Thái Nguyên, kể các các bệnh viện công lập có quy mô giường bệnh lên tới 560 giường). Tổng số bệnh nhân điều trị nội trú là 12,658 bệnh nhân, tổng số phẫu thuật, thủ thuật là 21,232 ca v…v… Hiện nay, Bệnh viện có quy mô trên 2000 giường bệnh ở cả 3 cơ sở với đội ngũ y bác sĩ chất lượng cao, đáp ứng tốt nhu cầu chăm sóc sức khỏe của toàn khu vực phía Bắc. Bệnh viện Quốc tế Thái Nguyên – bệnh viện tư nhân có quy mô hàng đầu Việt Nam Với lượt thăm khám tăng đều qua các năm, kết quả kinh doanh của Bệnh viện Quốc tế Thái Nguyên tăng trưởng khá tốt cả về doanh thu cũng như lợi nhuận.  Theo báo cáo kiểm toán của Bệnh viện, năm 2018 ghi nhận tổng lợi nhận trước thuế sau kiểm toán là 89 tỷ đồng. Năm 2019 ghi nhận tổng lợi nhuận trước thuế từ hoạt động kinh doanh của bệnh viện mang lại hơn 100 tỷ đồng, tăng trưởng khoảng 115% so với năm 2018. Với tiềm lực mạnh mẽ, nguồn lực tài chính vững chắc và kết quả kinh doanh khả quan, Bệnh viện Quốc tế Thái Nguyên đang phát triển mạnh mẽ trở thành một trong những bệnh viên tư nhân hàng đầu miền Bắc. Nếu theo đúng kế hoạch, Bệnh viện Quốc tế Thái Nguyên – mã chứng khoán TNH sẽ là cái tên có sức nặng trên thị trường chứng khoán và là cơ hội không thể bỏ lỡ của các nhà đầu tư.",
    "link": "https://cafef.vn/benh-vien-tu-nhan-co-quy-mo-hang-dau-viet-nam-chuan-bi-len-san-giao-dich-chung-khoan-voi-ma-tnh-20200222124225219.chn"
  }
]