[
  {
    "title": "Tín dụng nhiều khả năng duy trì đà tích cực những tháng tới",
    "datetime": "28-06-2025 - 11:51 PM",
    "link": "https://fireant.vn/bai-viet/tin-dung-nhieu-kha-nang-duy-tri-da-tich-cuc-nhung-thang-toi/33331753",
    "content": "Mặc dù có những biến động và rủi ro trong lẫn ngoài dự đoán như triển vọng lạm phát và tăng trưởng toàn cầu, xung đột địa chính trị, thuế quan... nhưng tín dụng trong nước vẫn tích cực.\nTrong giai đoạn vừa qua, tín dụng tiếp tục duy trì đà tăng trưởng vững chắc.\nTín dụng tích cực nhờ môi trường lãi suất thấp\nTrong quý I/2025, dư nợ toàn hệ thống tăng 3,9% so với cuối năm 2024 (so với mức 1,42% cùng kỳ 2024) nhờ dòng vốn ưu tiên chảy vào sản xuất–kinh doanh.\nTừ đầu tháng 5 đến nay, NHNN đã liên tục kiểm soát mặt bằng lãi suất cho vay, kiểm soát chặt tín dụng vào các ngành nhạy cảm và ưu tiên vốn cho sản xuất–kinh doanh, đồng thời đẩy mạnh chuyển đổi số và đơn giản hóa thủ tục giải ngân để rút ngắn thời gian và giảm chi phí cho khách hàng.\nVới nền tảng tăng trưởng năng động và chính sách linh hoạt, tín dụng được kỳ vọng sẽ tiếp tục bám sát mục tiêu 16 % trong khi NHNN vẫn đảm bảo kiểm soát chặt chẽ chất lượng tài sản. Ảnh minh họa: HDB\nĐồng thời, triển khai các chương trình tin dụng ưu đãi như vay mua nhà ở xã hội lãi suất thấp và giải pháp tài trợ cho SME đã được triển khai mạnh mẽ. Nhờ đó, đến 19/5/2025, dư nợ lên gần 16,49 triệu tỷ đồng, ghi nhận mức tăng 5,5% so với cuối năm 2024 và 18,67% YoY. Đến cuối tháng 5/2025, dư nợ tín dụng toàn nền kinh tế đã tăng 6,52 %, góp phần cung cấp nguồn vốn rẻ cho sản xuất-kinh doanh và hỗ trợ mục tiêu kinh tế vĩ mô.\nÔng Nguyễn Phi Lân, Vụ trưởng Vụ Dự báo, thống kê - Ổn định tiền tệ, tài chính (Ngân hàng Nhà nước) mới đây cho biết, tính đến ngày 18/6/2025, dư nợ tín dụng toàn hệ thống đạt 16,73 triệu tỷ đồng, tăng 7,14% so với cuối năm 2024 và tăng 18,71% so với cùng kỳ năm 2024.\nThống kê cho thấy có đến 100 tổ chức tín dụng (TCTD) đã phát sinh tỷ lệ dư nợ đối với khu vực kinh tế tư nhân. Và trong đó có khoảng 209.000 doanh nghiệp vừa và nhỏ đều có phát sinh dư nợ tại các TCTD đặc biệt là các ngân hàng thương mại.\nTheo ông Nguyễn Phi Lân, điều đấy khẳng định dòng vốn tín dụng đã lan tỏa đến mọi phân khúc của các doanh nghiệp, mọi phân khúc của nền kinh tế.\nLãi suất liên ngân hàng giảm, thanh khoản dồi dào\nNhờ linh hoạt vận dụng nghiệp vụ thị trường mở và các chính sách hỗ trợ tín dụng, NHNN đã duy trì mặt bằng lãi suất thấp, đảm bảo thanh khoản và thúc đẩy tăng trưởng trong bối cảnh toàn cầu đầy thách thức.\nCụ thể, từ đầu tháng 4 đến cuối tháng 5, lãi suất trên thị trường liên ngân hàng Việt Nam tiếp tục duy trì ở mặt bằng thấp phần nào phản ảnh thanh khoản ổn định và mục tiêu duy trì mặt bằng lãi suất thấp của NHNN.\nVào cuối tháng 4, phiên 25/4, dữ liệu VPBankS ghi nhận, lãi suất liên ngân hàng kỳ hạn qua đêm giảm sâu xuống 2,46%/ năm - mức thấp nhất kể từ đầu năm 2025 đến nay; đồng thời, kỳ hạn 1 tuần cũng hạ xuống 2,88%/năm, kỳ hạn 2 tuần xuống 4,18%/năm, trong khi kỳ hạn 1-3 tháng ổn định quanh 4,19– 4,7%/năm. Sang đầu tháng 5 (phiên 7/5), mặt bằng lãi suất qua đêm đã tăng nhẹ trở lại đạt mức 4,03%/năm, kỳ hạn 1 tuần giữ ở 4,22%/năm, kỳ hạn 2 tuần; 1 tháng và 3 tháng duy trì ở mức 4,3%- Lãi suất huy động <3 – 6 tháng 4,8%/năm. Đến giữa và cuối tháng 5, NHNN vẫn tiếp tục điều hành linh hoạt nghiệp vụ thị trường mở, nhờ vậy thanh khoản hệ thống được kiểm soát; kết quả là lãi suất qua đêm dao động dưới mức 4%/năm.\nNhìn chung, lãi suất liên ngân hàng trong tháng 5 vẫn nằm trong vùng mục tiêu và đảm bảo thanh khoản cho hệ thống, theo VPBankS.\nCập nhật thêm về lãi suất liên ngân hàng trong tháng 6/2025, lãi suất liên ngân hàng tại Việt Nam có xu hướng giảm mạnh, đặc biệt ở các kỳ hạn ngắn, tiếp tục phản ánh thanh khoản dồi dào trong hệ thống ngân hàng và chính sách điều hành linh hoạt của NHNN.\nTheo báo cáo của NHNN, trong tuần từ 16–20/6/2025, lãi suất bình quân liên ngân hàng bằng VND giảm đáng kể ở các kỳ hạn chủ chốt. Qua đêm: giảm 1,11 điểm phần trăm, còn 2,22%/năm; 1 tuần: giảm 1,17 điểm phần trăm, còn 2,52%/năm; 1 tháng: giảm 0,51 điểm phần trăm, còn 3,74%/năm. Đây là mức thấp nhất trong vòng một năm trở lại đây, cho thấy sự dư thừa thanh khoản trong hệ thống ngân hàng.\nDiễn biến lãi suất liên ngân hàng USD trong cùng kỳ không có nhiều biến động. Qua đêm: giữ nguyên ở mức 4,29%/năm; 1 tuần: tăng nhẹ 0,01 điểm phần trăm, lên 4,33%/năm; 1 tháng: giảm nhẹ 0,01 điểm phần trăm, xuống 4,41%/năm. Sự ổn định này phản ánh kỳ vọng thị trường về chính sách tiền tệ của Cục Dự trữ Liên bang Mỹ (Fed) trong thời gian tới.\nTổng doanh số giao dịch trên thị trường liên ngân hàng bằng VND trong tuần từ 16–20/6 đạt khoảng 2.396.518 tỷ đồng, bình quân mỗi ngày khoảng 479.304 tỷ đồng, tăng nhẹ so với tuần trước đó.\nDiễn biến lãi suất liên ngân hàng trong tháng 6/2025 cho thấy xu hướng giảm mạnh ở các kỳ hạn ngắn, phản ánh thanh khoản dồi dào trong hệ thống ngân hàng. Điều này tạo điều kiện thuận lợi cho các ngân hàng thương mại trong việc điều hành vốn và hỗ trợ tăng trưởng tín dụng.\nTuy nhiên lưu ý là lãi suất liên ngân hàng giảm và ổn định ở mức thấp trong khi tỷ giá căng thẳng đã khiến NHNN vào cuối tháng 6 (24/6) đã có động thái can thiệp, hút bớt thanh khoản trên thị trường. Việc mở lại kênh phát hành tín phiếu, cho thấy phản ứng linh hoạt của nhà điều hành với bối cảnh tỷ giá tăng mạnh.\nKỳ vọng tín dụng tiếp tục đà tăng trưởng\nXác định mức tăng trưởng tín dụng 16% từ đầu năm, NHNN vẫn vận hành chính sách tiền tệ với tinh thần linh hoạt, thận trọng. VPBanks nhận định OMO đã được NHNN được sử dụng như “bệ đỡ\" để điều chỉnh thanh khoản, giúp lãi suất qua đêm trên liên ngân hàng tiếp tục ở mức thấp như nêu trên.\nBên cạnh đó, căng thẳng địa chính trị kéo dài, rủi ro thương chiến vẫn hiện hữu và kỳ vọng về việc Fed giảm lãi suất, hỗ trợ cho giảm áp lực tỷ giá và dư địa nới lỏng tiền tệ.\nTrong nước, song song với các can thiệp ngoại hối có kỳ hạn để điều tiết thị trường, NHNN ưu tiên mở rộng tín dụng thương mại với lãi suất ưu đãi cho doanh nghiệp nhỏ và vừa, vừa hỗ trợ đà tăng trưởng, vừa giữ lạm phát dự kiến quanh 3,5–4,5% trong tầm kiểm soát.\nTuy vậy, đáng chú ý là lãi suất huy động 13 tháng tiếp tục lùi xa đã đặt ra không ít thách thức. Ghi nhận thị trường cho thấy đến cuối tháng 6, khá nhiều NHTM đang áp dụng lãi suất huy động kỳ hạn dài từ trên 6%. ABBank có mức lãi suất đặc biệt, với mức 9,65%/năm cho khách hàng mở mới/tái tục các khoản tiền gửi tiết kiệm từ 1.500 tỷ đồng trở lên, kỳ hạn 13 tháng. PVcomBank cũng áp dụng lãi đặc biệt 9%/năm cho kỳ hạn 12-13 tháng khi gửi tiền tại quầy có điều kiện về duy trì số dư tối thiểu 2.000 tỷ đồng. HDBank áp dụng lãi suất 8,1%/năm cho kỳ hạn 13 tháng và 7,7%/năm cho kỳ hạn 12 tháng, với điều kiện duy trì số dư tối thiểu 500 tỷ đồng. Ngân hàng con của HDBank - Vikki Bank áp dụng lãi suất 7,5%/năm cho tiền gửi kỳ hạn từ 13 tháng trở lên, với số tiền tối thiểu 999 tỷ đồng; Bac A Bank, ACB, LPB, Cake by Bank, BVBank, VietABank... cũng có những kỳ hạn với lãi suất hút tiền gửi từ 6%.\nLãi suất huy động nửa cuối năm có thể nhích tăng là kịch bản cơ sở đang được nhiều định chế giả định có khả năng xảy ra, mặc dù các NHTM vẫn đang dồi dào thanh khoản. Nguyên do là kỳ vọng tăng trưởng tín dụng những tháng cuối năm sẽ cao hơn, với room toàn hệ thống hiện còn hơn gần 9% (tính theo số liệu mới nhất từ NHNN); chưa kể nhiều ngân hàng có khả năng được nới thêm room nhờ các điều kiện, lợi thế riêng như đã giải ngân tích cực cạn room, năng lực tài chính mạnh và tệp khách hàng có nhu cầu tín dụng chất lượng, hay nhóm tham gia tái cơ cấu ngân hàng yếu kém, các NH tham gia thực hiện các dự án trọng điểm...\nChính phủ khẳng định mục tiêu tăng trưởng GDP tối thiểu 8% cho cả năm 2025, trong đó các tỉnh thuộc “Khu vực 8\" được giao chỉ tiêu 8–10%; đồng thời NHNN khẳng định tiếp tục duy trì mức mục tiêu tăng trưởng tín dụng năm 2025 ở mức khoảng 16%.\nChứng khoán VPBankS cho rằng, với nền tảng tăng trưởng năng động và chính sách linh hoạt, tín dụng được kỳ vọng sẽ tiếp tục bám sát mục tiêu 16% trong khi NHNN vẫn đảm bảo kiểm soát chặt chẽ chất lượng tài sản.\nLink gốc"
  },
  {
    "title": "Tỷ giá sẽ sớm “hạ nhiệt”?",
    "datetime": "28-06-2025 - 11:49 PM",
    "link": "https://fireant.vn/bai-viet/ty-gia-se-som-ha-nhiet/33331751",
    "content": "Động thái mới của Ngân hàng Nhà nước (NHNN) đã phát tín hiệu điều chỉnh chính sách tiền tệ nhằm giảm bớt áp lực lên tỷ giá USD/VND.\nĐây là bước đi phù hợp để ứng phó trong bối cảnh toàn cầu còn biến động.\nVới triển vọng FED sẽ cắt giảm lãi suất 2 lần trong năm 2025 cùng với giá USD giảm mạnh trên thị trường thế giới, kỳ vọng tỷ giá USD/VND sẽ sớm hạ nhiệt. Ảnh minh họa\nDĐDN có cuộc trao đổi với bà Bùi Thị Thao Ly – Giám đốc Bộ phận Nghiên cứu – Công ty Chứng khoán Shinhan Việt Nam (SSV) xung quanh vấn đề này.\n- Trong những ngày vừa qua, tỷ giá USD/VND đã tăng mạnh. Tính chung nửa đầu năm nay, tỷ giá đã tăng hơn 2,8%. Mức tăng tỷ giá này đến từ những yếu tố nào, thưa bà?\nTrong bối cảnh chỉ số DXY đã giảm hơn 8% kể từ đầu năm 2025 đến nay do lo ngại triển vọng tăng trưởng kinh tế Mỹ yếu đi, giá đồng USD trong nước biến động ngược chiều với giá thế giới cho thấy nguyên nhân tỷ giá tăng có thể đến từ việc mất cân đối cung, cầu USD tại thị trường nội địa.\nThứ nhất, nhu cầu USD để nhập khẩu hàng hóa, nguyên liệu đầu vào tăng cao khi kim ngạch nhập khẩu 5 tháng đầu năm 2025 của Việt Nam tăng mạnh 17,5% so với cùng kỳ năm ngoái (cao hơn mức tăng 14% của kim ngạch xuất khẩu). Các doanh nghiệp tăng nhập khẩu nguyên liệu để phục vụ các đơn hàng xuất khẩu trước thời điểm thuế quan đối ứng của chính quyền Donald Trump có hiệu lực. Ngoài ra, cũng không ngoại trừ khả năng doanh nghiệp và người dân găm giữ USD do lo ngại tỷ giá tiếp tục tăng cao.\nThứ hai, Kho bạc Nhà nước (KBNN) liên tục chào mua USD từ đầu năm 2025 tới nay, ước tính lên đến 1.9 tỷ USD (cho mục đích trả nợ nước ngoài), cao hơn lượng mua của cả năm 2023 và tương đương lượng mua của năm 2024. Việc KBNN mua ròng USD trong khi nhu cầu USD trên thị trường cao càng gia tăng áp lực lên tỷ giá USD/VND.\n- Các yếu tố này tác động ngắn hạn, và liệu sẽ còn tác động trong quý III cũng như nửa cuối năm nay, thưa bà?\nViệc mất cân đối cung, cầu USD tại thị trường nội địa có thể chỉ diễn ra trong ngắn hạn, bị tác động bởi tâm lý thận trọng chờ đợi kết quả đàm phán thuế quan đối ứng với Mỹ. Chúng tôi kỳ vọng nhu cầu USD trong nước có thể sẽ bớt căng thẳng sau kết quả đàm phán thuế quan đối ứng với Mỹ (dự kiến công bố trước thời hạn 90 ngày đàm phán kết thúc, tức ngày 7/7/2025), giúp diễn biến giá USD trên thị trường trong nước sẽ sớm đồng pha với giá thế giới.\nCùng với kết quả đàm phán thuế quan, quyết đinh lãi suất của FED sẽ là nhân tố quan trọng tác động lên tỷ giá USD/VND trong nửa cuối năm nay. FED dự kiến sẽ cắt giảm lãi suất 2 lần trong năm 2025 với mức cắt giảm tổng cộng 0.5 điểm phần trăm, và theo dự báo của Phó Chủ tịch FED, Mỹ có thể giảm lãi suất ngay trong tháng 7/2025, góp phần hạ nhiệt tỷ giá.\n- Theo bà, các phản ứng chính sách gần đây có phù hợp để đảm bảo tỷ giá USD/VND trong biên độ 5%?\nTrong bối cảnh tỷ giá USD/VND neo ở mức cao kỷ lục, NHNN đã phát hành tín phiếu trở lại sau 4 tháng tạm dừng vào ngày 24/6 nhằm hút bớt thanh khoản hệ thống ngân hàng, kìm hãm đà tăng của tỷ giá. Tỷ giá trung tâm ngày 24/6 cũng được điều chỉnh tăng 30 đồng, mức cao nhất kể từ khi cơ chế này được áp dụng vào đầu năm 2016.\nĐộng thái mới của NHNN đã phát tín hiệu về việc NHNN điều chỉnh chính sách điều hành nhằm giảm bớt áp lực lên tỷ giá và là bước đi phù hợp khi việc bán ngoại tệ can thiệp cần thận trọng để đảm bảo mức dự trữ ngoại hối theo khuyến nghị của IMF nhằm ứng phó với các cú sốc kinh tế trong bối cảnh kinh tế toàn cầu nhiều bất định như hiện tại.\n- Theo bà, tác động của tỷ giá tới dòng vốn ngoại như thế nào? Lưu ý gì cho doanh nghiệp và nhà đầu tư trong bối cảnh biến động tỷ giá nửa cuối năm?\nTrong giai đoạn 2024, tỷ giá tăng do chênh lệch lãi suất âm giữa đồng USD và VND và tác động tiêu cực đến dòng vốn ngoại cũng như thị trường chứng khoán. Với triển vọng FED sẽ cắt giảm lãi suất 2 lần trong năm 2025 cùng với giá USD giảm mạnh trên thị trường thế giới, chúng tôi kỳ vọng tỷ giá USD/VND sẽ sớm hạ nhiệt.\nĐà bán ròng của khối ngoại trên thị trường chứng khoán đã có phần giảm bớt trong thời gian gần đây, và khối này lần đầu tiên quay lại mua ròng trong tháng 5/2025 sau chuỗi bán ròng mạnh mẽ kể từ tháng 1/2024. Đây tín hiệu tích cực về sự trở lại của dòng vốn ngoại trước thềm nâng hạng thị trường mới nổi.\nTuy nhiên, trong kịch bản tiêu cực, Việt Nam thất bại trong đàm phán thuế quan với Mỹ (vẫn giữ nguyên mức thuế đối ứng 46%), nền kinh tế sẽ đối mặt với nhiều thách thức, thậm chí suy thoái, rủi ro mất giá đồng nội tệ tăng cao. Nhà đầu tư cũng như doanh nghiệp cần chủ động phòng vệ rủi ro tỷ giá bằng các hợp đồng kỳ hạn hoặc hoán đổi ngoại tệ để đáp ứng nhu cầu thanh toán USD. Thị trường chứng khoán trong kịch bản này cũng sẽ diễn biến tiêu cực, nhà đầu tư cần nhanh chóng hạ tỷ trọng cổ phiếu và cơ cấu danh mục sang phòng thủ, cổ tức cao.\n- Trân trọng cảm ơn Bà!\nLê Mỹ-Link gốc"
  },
  {
    "title": "Fed: Các ngân hàng lớn của Mỹ đủ sức trụ vững trước suy thoái",
    "datetime": "28-06-2025 - 11:48 PM",
    "link": "https://fireant.vn/bai-viet/fed-cac-ngan-hang-lon-cua-my-du-suc-tru-vung-truoc-suy-thoai/33331745",
    "content": "Theo Fed, các ngân hàng đã vượt qua bài sát hạch với mức độ vốn vững chắc, kể cả khi chịu thiệt hại giả định lên tới hơn 550 tỷ USD.\nTrụ sở Cục Dự trữ liên bang Mỹ (Fed - Ngân hàng trung ương) tại Washington, D.C. Ảnh: THX/TTXVN\nCục Dự trữ Liên bang Mỹ (Fed) vừa công bố kết quả cuộc kiểm tra hàng năm về sức chịu đựng đối với 22 ngân hàng lớn, cho thấy toàn bộ các ngân hàng này đều có đủ nguồn lực để trụ vững trong một kịch bản suy thoái kinh tế nghiêm trọng.\nTheo Fed, các ngân hàng đã vượt qua bài sát hạch với mức độ vốn vững chắc, kể cả khi chịu thiệt hại giả định lên tới hơn 550 tỷ USD. Thậm chí, sau các tổn thất mô phỏng, các ngân hàng vẫn duy trì vốn tối thiểu cao gấp đôi so với quy định.\nBà Michelle Bowman, Phó Chủ tịch phụ trách giám sát của Fed, cho biết kết quả sát hạch năm nay cho thấy các ngân hàng lớn được vốn hóa tốt và có khả năng chống chịu trong nhiều tình huống khắc nghiệt.\nKịch bản giả định năm 2025 mô phỏng một cuộc suy thoái toàn cầu  nghiêm trọng, bao gồm giá bất động sản thương mại giảm 30%, giá nhà ở giảm 33%, và tỷ lệ thất nghiệp tăng vọt 5,9 điểm phần trăm lên 10%. Sản lượng kinh tế cũng sụt giảm mạnh trong tình huống này.\nTất cả sáu ngân hàng lớn nhất nước Mỹ đều duy trì tỷ lệ vốn ở mức hai chữ số. Đáng chú ý, JPMorgan Chase giữ mức 14,2%, Charles Schwab đứng đầu với tỷ lệ vốn 32,7%, còn BMO (chi nhánh tại Mỹ) có mức thấp nhất – 7,8%.\nCuộc kiểm tra sức chịu đựng năm nay diễn ra trong bối cảnh Fed đang xem xét cải tổ toàn diện quy trình này – vốn được áp dụng từ sau cuộc khủng hoảng tài chính năm 2008 nhằm đánh giá mức độ vững vàng của các ngân hàng lớn. Fed đã đề xuất một số thay đổi vào tháng 4/2025, bao gồm việc tính trung bình kết quả trong hai năm để giảm biến động – phản ánh phản hồi từ ngành ngân hàng cho rằng phương pháp hiện tại thiếu minh bạch.\nNgoài ra, Fed cũng có kế hoạch công khai các mô hình tính toán và kịch bản sát hạch mà họ sử dụng, đồng thời thu thập ý kiến công chúng để tăng tính minh bạch.\nMinh Trang-Link gốc"
  },
  {
    "title": "Luật hóa nợ xấu: “Phao cứu sinh” lợi nhuận ngân hàng?",
    "datetime": "28-06-2025 - 11:47 PM",
    "link": "https://fireant.vn/bai-viet/luat-hoa-no-xau-phao-cuu-sinh-loi-nhuan-ngan-hang/33331744",
    "content": "Quốc hội vừa chính thức thông qua Luật sửa đổi, bổ sung một số điều của Luật Các tổ chức tín dụng, có hiệu lực thi hành từ ngày 15/10/2025.\nNgân hàng kỳ vọng cải thiện lợi nhuận từ việc luật hoá xử lý nợ xấu. Ảnh: Bnews/vnanet.vn phát\nMột trong những nội dung trọng tâm được thị trường đặt nhiều kỳ vọng, đó là khôi phục quyền thu giữ tài sản bảo đảm của các ngân hàng, từ đó giúp cải thiện chất lượng tài sản của hệ thống ngân hàng trong thời gian tới.\nTheo ông Phan Duy Hưng, Giám đốc, chuyên gia phân tích cao cấp của Tổ chức xếp hạng tín nhiệm VIS Rating, Luật Các tổ chức tín dụng sửa đổi sẽ khôi phục quyền thu giữ tài sản bảo đảm của các ngân hàng mà tài sản đó không bị tranh chấp, và tài sản không bị kê biên trong một số vụ án hình sự. Đây là một cơ chế quan trọng từng được Nghị quyết 42/2017/QH14 của Quốc hội về thí điểm xử lý nợ xấu của các tổ chức tín dụng (thực hiện trong giai đoạn 2017-2023) cho phép áp dụng.Trong thời gian có hiệu lực, Nghị quyết 42 đã giúp tăng 65% quy mô nợ xấu được xử lý hàng tháng và tỷ lệ khách hàng tự trả nợ trên tổng nợ xấu nội bảng đã xử lý đã tăng lên 36% từ mức 23% trong giai đoạn 2012-2017, trước khi Nghị quyết có hiệu lực.Khi Nghị quyết 42 hết hiệu lực vào tháng 12/2023, việc thu hồi tài sản đảm bảo từ các khoản nợ xấu của ngân hàng phụ thuộc vào sự hợp tác của khách hàng hoặc thông qua thủ tục tố tụng kéo dài, làm tỷ lệ thu hồi nợ tại các ngân hàng giảm mạnh.Trong nửa đầu năm 2024, một nửa số nợ xấu được các ngân hàng xử lý thông qua hoạt động trích lập dự phòng và xóa nợ, trung bình chiếm khoảng 30-40% tổng vốn chủ sở hữu.Ngoài ra, thị trường bất động sản trầm lắng khiến thu nhập từ xử lý nợ trên tổng nợ xấu xử lý bằng dự phòng rủi ro giảm từ mức 40% của giai đoạn 2021- 2022, xuống còn 27% của năm 2024.Mặt khác, theo một số ngân hàng, tỷ lệ hồ sơ tố tụng liên quan đến nợ xấu được tòa án tiếp nhận và giải quyết chưa tới 30%; cộng thêm thủ tục tố tụng cũng có thể kéo dài từ 5-7 năm. Điều này khiến việc xử lý của ngân hàng gặp nhiều khó khăn.Với việc sửa đổi Luật Các tổ chức tín dụng, quyền thu giữ tài sản bảo đảm của các ngân hàng đã được khôi phục, từ đó giúp thu hồi nợ xấu nhanh hơn và cải thiện chất lượng tài sản cũng như khả năng sinh lời của các ngân hàng, đặc biệt là các ngân hàng bán lẻ và ít cho vay các dự án phân khúc đầu cơ.Theo dữ liệu thống kê của VIS Rating, trong giai đoạn 2022-2025, tỷ lệ nợ có vấn đề ở các ngân hàng như ACB, HDB, OCB, VIB, VPB và MBB trung bình tăng từ mức 1,6% lên 2,2% đến từ các khoản cho vay mua nhà thế chấp và cho vay hộ kinh doanh. Trong khi việc thanh lý bất động sản nhà ở được hỗ trợ bởi nhu cầu mạnh mẽ, thì các ngân hàng lại gặp nhiều thách thức với tài sản bảo đảm liên quan đến các dự án bất động sản phân khúc nghỉ dưỡng/đầu cơ do tình trạng dư cung và tâm lý thị trường thận trọng.Ngoài ra, một điểm quan trọng của Luật các Tổ chức tín dụng sửa đổi là việc trao quyền cho Ngân hàng Nhà nước cấp các khoản vay đặc biệt với lãi suất 0% cho các tổ chức tín dụng gặp khó khăn, từ đó tạo điều kiện cho Ngân hàng Nhà nước can thiệp sớm và đảm bảo sự ổn định của toàn hệ thống tài chính.“Chúng tôi kỳ vọng Luật sửa đổi sẽ hỗ trợ lợi nhuận của các ngân hàng thông qua việc cải thiện thu từ xử lý nợ và giảm chi phí vận hành. Điều này cũng được thúc đẩy thêm nhờ sự phục hồi của thị trường bất động sản trong năm 2025”, chuyên gia VIS Rating nhận địnhÔng Petri Deryng, người đứng đầu PYN Elite Fund cũng nhận định, việc luật hoá xử lý nợ xấu là vấn đề quan trọng của ngành ngân hàng, có thể giúp một số ngân hàng ghi nhận thêm thu nhập ngay từ cuối năm 2025.Theo PYN Elite Fund, các quy định mới sẽ cho phép các ngân hàng thanh lý tài sản thế chấp từ các khoản nợ xấu mà không phải trải qua quá trình pháp lý phức tạp và kéo dài.Trong trường hợp khách hàng mất khả năng thanh toán, các ngân hàng sẽ giành quyền kiểm soát tài sản thế chấp nhanh hơn. Điều này cho phép các ngân hàng ghi nhận thêm thu nhập bổ sung từ việc bán tài sản thế chấp sớm hơn. Trong khi trước đây, quá trình thực hiện thanh lý tài sản thế chấp rất phức tạp và có thể mất vài năm.Đánh giá về Luật sửa đổi, bổ sung một số điều của Luật Các tổ chức tín dụng, các chuyên gia của Maybank Investment Bank cũng cho rằng, việc luật hoá Nghị quyết 42 là một chính sách cần thiết cho ngành ngân hàng, giúp ngân hàng thu giữ được tài sản đảm bảo và chủ động xử lý.Theo Maybank Investment Bank, tình trạng nợ xấu của ngành ngân hàng hiện nay không quá nặng nề và đang dần tốt lên theo sự hồi phục của nền kinh tế nói chung. Do đó, việc luật hoá Nghị quyết 42 sẽ giúp hoàn thiện khung pháp lý, là một yếu tố bổ trợ cho hoạt động của ngành, giúp ngành ngân hàng hoạt động ổn định hơn khi những yếu tố cơ bản của ngành hiện nay đã bền vững.Giới phân tích cho rằng, việc luật hóa quyền thu giữ tài sản bảo đảm theo hướng có điều kiện, minh bạch và kiểm soát được rủi ro là đòi hỏi cấp thiết cả từ phương diện pháp lý, quản trị rủi ro tín dụng và yêu cầu ổn định hệ thống tài chính quốc gia.Đặc biệt, quá trình thực hiện từ “thí điểm” đến “luật hoá” xử lý nợ xấu không chỉ giúp tạo sự ổn định và nhất quán trong khung pháp lý mà còn nâng tầm các cơ chế xử lý hiệu quả từ thí điểm thành công. Đây là điều kiện cần thiết để khơi thông dòng vốn tín dụng, củng cố niềm tin thị trường và bảo vệ sự an toàn của hệ thống ngân hàng, giúp duy trì độ sâu tín dụng của nền kinh tế.Dự kiến, sau khi Luật được thông qua, Chính phủ sẽ chỉ đạo Ngân hàng Nhà nước và các cơ quan có liên quan ban hành các văn bản hướng dẫn và tổ chức triển khai thi hành Luật một cách chặt chẽ, đảm bảo quy định của Luật đi vào cuộc sống nhanh nhất, hiệu quả nhất.\nHứa Chung-Link gốc"
  },
  {
    "title": "Hà Nội triển khai bình ổn thị trường các mặt hàng thiết yếu",
    "datetime": "28-06-2025 - 11:45 PM",
    "link": "https://fireant.vn/bai-viet/ha-noi-trien-khai-binh-on-thi-truong-cac-mat-hang-thiet-yeu/33331740",
    "content": "Hà Nội ban hành kế hoạch thực hiện chương trình bình ổn thị trường các mặt hàng thiết yếu trên địa bàn TP. Hà Nội năm 2025.\nTheo kế hoạch, thành phố đảm bảo cân đối cung - cầu hàng hóa, kiểm soát lạm phát, ổn định thị trường và an sinh xã hội, đáp ứng nhu cầu của Nhân dân Thủ đô về các mặt hàng thiết yếu trong mùa mưa bão, những ngày lễ, tháng cuối năm 2025, Tết Nguyên đán Bính Ngọ 2026 và các thời điểm dịch bệnh bất thường xảy ra.\nCụ thể, chương trình tập trung vào nhóm mặt hàng tiêu dùng thiết yếu, có tính nhạy cảm về cung cầu, giá cả, có nhu cầu sử dụng cao trong dịp lễ, Tết Nguyên đán và đặc biệt cần thiết trong các thời điểm có dịch bệnh, thiên tai xảy ra, như: Lương thực, thịt gia súc, gia cầm, thủy hải sản, thực phẩm chế biến, rau củ...\nCác đơn vị tham gia chương trình chủ động xây dựng các chương trình khuyến mại để phục vụ người dân có thu nhập trung bình và thấp. Đẩy mạnh tiến độ đầu tư xây dựng hạ tầng thương mại tại địa bàn nông thôn.\nCác siêu thị, doanh nghiệp triển khai nhiều chương trình khuyến mại trong Chương trình bình ổn thị trường Hà Nội năm 2025. Ảnh: Thanh Tân.\nKhuyến khích các đơn vị cùng tham gia chương trình hợp tác, liên kết với nhau nhằm tạo chuỗi cung ứng hàng hóa, ổn định giá bán và mở rộng danh mục hàng hóa bình ổn tại các điểm bán hàng.\nĐẩy mạnh phát triển các kênh bán hàng online, hotline,... giao hàng để phục vụ nhanh chóng nhu cầu người dân, đặc biệt trong thời điểm thị trường diễn biến phức tạp.\nHàng hóa tham gia chương trình phải đảm bảo về chất lượng, an toàn thực phẩm, nguồn gốc, bảo đảm quyền lợi người tiêu dùng trong điều kiện bình thường cũng như khi có biến động giá.\nNhằm tạo điều kiện thuận lợi cho các doanh nghiệp, đơn vị tham gia, thành phố hỗ trợ tiếp cận nguồn vốn vay của Quỹ Đầu tư phát triển TP. Hà Nội; được xem xét tham gia các chương trình khuyến khích phát triển hợp tác, liên kết trong sản xuất - tiêu thụ, kết nối xúc tiến thương mại; hỗ trợ áp dụng chương trình quản lý chất lượng tiên tiến theo GMP, SSOP, HACCP,...\nCác đơn vị được hỗ trợ tham gia Hệ thống truy xuất nguồn gốc nông, lâm, thủy sản, thực phẩm thành phố Hà Nội (https://check.hanoi.gov.vn); được kết nối với các tổ chức tín dụng để tháo gỡ khó khăn về nhu cầu vốn kinh doanh, đầu tư chăn nuôi, đổi mới công nghệ, phát triển điểm bán và tạo nguồn hàng, dự trữ hàng hóa, đảm bảo cung ứng ra thị trường.\nTP. Hà Nội sẽ thường xuyên thông tin tới các doanh nghiệp phân phối, siêu thị, các doanh nghiệp chế biến, xuất khẩu có uy tín danh sách chi tiết sản phẩm nông sản của Hà Nội để các bên nghiên cứu, ký kết hợp đồng tiêu thụ sản phẩm lâu dài.\nCùng với đó tạo điều kiện cấp phép cho xe chở hàng hóa thiết yếu phục vụ cân đối cung cầu, vận chuyển hàng hóa đến mạng lưới phân phối khi đi vào nội thành và các tuyến đường hạn chế phương tiện trong giờ cao điểm.\nTP. Hà Nội yêu cầu các sở, ngành chức năng tăng cường kiểm tra, phát hiện và xử lý nghiêm, kịp thời các trường hợp đầu cơ hàng hóa, găm hàng, tăng giá quá mức, đưa tin thất thiệt về thị trường, giá cả hàng hóa, dịch vụ và các hành vi vi phạm hàng giả, buôn lậu và gian lận thương mại.\nChi Cục Quản lý thị trường xây dựng kế hoạch kiểm tra, kiểm soát thị trường đảm bảo tuân thủ quy định tại Pháp lệnh Quản lý thị trường và các văn bản pháp luật khác có liên quan.\nThục Anh-Link gốc"
  },
  {
    "title": "",
    "datetime": "",
    "link": "https://fireant.vn/bai-viet/18403ca0-f130-49ec-bb0c-9e916a6ab5f8/33331749/tags",
    "content": ""
  },
  {
    "title": "",
    "datetime": "",
    "link": "https://fireant.vn/bai-viet/18403ca0-f130-49ec-bb0c-9e916a6ab5f8/33331749/binh-luan",
    "content": ""
  },
  {
    "title": "",
    "datetime": "",
    "link": "https://fireant.vn/bai-viet/b1946bfc-db9c-422f-9b9b-f4ea87992bab/33331743/tags",
    "content": ""
  },
  {
    "title": "",
    "datetime": "",
    "link": "https://fireant.vn/bai-viet/b1946bfc-db9c-422f-9b9b-f4ea87992bab/33331743/binh-luan",
    "content": ""
  }
]